{"C:\\Users\\Florent\\Documents\\Documents\\HES-SO\\IA\\EmbedingInterface\\documents\\Etudes Bible.pdf": {"text": "Dactylographié  par Florent Ep iney, le 10.11.2021   1 LA BIBLE DE JERUSALEM  \nCerf \n \nTable des matières  \nLe Pentateuque  ................................ ................................ ................................ ................................ .......  2 \nLes livres historiques Josué, Juges, Ruth, Samuel et Rois  ................................ ................................ .......  5 \nLes livres des Chroniques d’Esdras et de Néhémie  ................................ ................................ .................  9 \nLes livres de Tobie, de Judith et d’Esther  ................................ ................................ ..............................  11 \nLes livres des Maccabées ................................ ................................ ................................ .......................  13 \nLes livres poétiques et sapientiaux  ................................ ................................ ................................ .......  15 \nLe livre de Job  ................................ ................................ ................................ ................................ ........  17 \nLes Psaumes  ................................ ................................ ................................ ................................ ..........  18 \nLes Proverbes  ................................ ................................ ................................ ................................ ........  20 \nL’Ecclésiaste  ................................ ................................ ................................ ................................ ...........  21 \nLe Cantique des Cantiques  ................................ ................................ ................................ ....................  22 \nSagesse de Salomon  ................................ ................................ ................................ ..............................  23 \nL’Ecclésiastique  ................................ ................................ ................................ ................................ ...... 24 \nLes livres prophétiques  ................................ ................................ ................................ ..........................  25 \nLes Evangiles synoptiques  ................................ ................................ ................................ .....................  36 \nL’Evangile selon saint Jean et les épîtres johanniques  ................................ ................................ ..........  43 \nLes Actes des Apôtres  ................................ ................................ ................................ ............................  46 \nLes épîtres de saint Paul  ................................ ................................ ................................ ........................  48 \nEpître aux Hébreux  ................................ ................................ ................................ ................................  53 \nLes épîtres catholiques  ................................ ................................ ................................ ..........................  54 \nL’Apocalypse  ................................ ................................ ................................ ................................ ..........  56 \n \n \n  \n  2 Le Pentateuque  \nContenu. Composition littéraire.  – Les cinq premiers livres de la Bible composent un ensemble que les \nJuifs ont appelé la « Loi », la Pentateuque (penta = cinq). La version grecque de la Bible, la Septante, a \nnommé les volumes d'après leur contenu : Genèse (qui débute par les origines  du monde), Exode (qui \ncommence par la sortie d'Egypte), Lévitique (qui contient  la loi des prêtres de la tribu de Lévi), Nombres \n(à cause des dénombrements des chapitres 1-4), Deutéronome (la « seconde loi  »). Mais , en hébreu, \nles Juifs désignaient , et désig ne encore, chaque livre par le premier mot, ou par le premier mot impor-\ntant de son texte : Beréshit, « Au commencement  », Shemôt « Voici les noms  », Wayyiara' « Yahvé \nappela  », Bemidbar « Yahvé parla à Moïse dans le désert  », Debarîm, « Voici les paroles  ». \nDeux ensembles forment la Genèse. Les chapitres 1-11 entendent  remonter aux origines du monde  : \ncréation de l'univers et de l'homme, chute originelle, perversité croissante des humains châtiée par le \nDéluge, Noé et le repeuplement de la terre. Les chapitres 12-50 évoquent la figure des grands an-\ncêtres  : Abraham, l'ho mme de la foi, les patriarches Isaac, Jacob, auquel Dieu renouvelle les promesses \nde l'alliance concédées à Abraham, les douze fils de Jacob – ancêtres des douze tribus d'Israël. Onze \nchapitres sont centrés sur Joseph, l'homme de la sagesse.  \nLes trois livr es suivants forment un autre bloc où, dans le cadre de la vie de Moïse, sont relatés la \nformation du peuple élu et l'établissement de sa loi sociale et religieuse.  \nL'Exode  développe deux thèmes principaux  : la délivrance d'Egypte, 1-15, et l'Alliance au Si naï, 19-40, \nreliés par celui de la marche au désert, 15-18. A peine conclu, le pacte est rompu par l'adoration du \nveau d'or, mais Dieu pardonne et renouvelle l'Alliance. Les chapitres 25-31 et 35-40 racontent la cons-\ntruction de la tente, l ieu de culte à l' époque du désert.  \nLe Lévitique  est de caractère presque uniquement législatif. Il contient  : un rituel des sacrifices, le cé-\nrémonial d'installation des prêtres, les règles relatives au pur et à l'impur, le rituel du grand jour des \nExpiations, la \"loi de sa inteté\" et son calendrier liturgique, les conditions de rachat des personnes, des \nanimaux et des biens consacrés à Yahvé. Il se termine par des bénédictions et des malédictions.  \nLes Nombres  reprennent le thème  de la marche au désert. Recensement du peuple et départ du Sinaï, \n1-4, dédicace du Tabernacle, 7, célébration de la seconde Pâque, marche vers Cadès, d' où est faite une \ntentative  malheureuse pour pénétrer  en Canaan par le sud, 9-14, arrivée dans les steppes de Moab, \nen face de Jéricho, 20-25, victoire  sur les Madianites, fixation  des tribus  de Gad et de Ruben en Trans-\njordanie , 31-32. Une liste résume les étapes de l'Exode, 33. Autour de ces narrations sont groupées \ndes ordonnances qui complètent  la législation du Sinaï ou qui préparent  l'installation  en Canaan.  \nLe Deutéronome  est un code de lois civiles et religieuses, 12-26, enchâssé dans des discours de Moïse \nqui rappellent les grands événements de l'Exode, du Sinaï et de la co nquète  commençante, dégagent \nleur sens religieux, soulignent la portée de la Loi et exhortent à la fidélité. 31-34 sont les pièces sur la \nfin de Moïse et la mission de Josué.  \nLes textes du Pentateuque ont leur origine dans un passé que nous ne connaissons que de  manière \nlimitée et les questions en suspens restent nombreuse s. La connaissance des littératures des peuples \ndu Proche -Orient ancien nous aide à reconnaitre à la fois l'amplitude des traditions littéraires et le \ncaractère relativement récent du milieu cul turel qui a donné naissance aux textes bibliques. La formu-\nlation qui nous est parvenue est le résultat d'un long processus de fixation. On peut discerner à travers \nles répétitions, les doublets, les histoires combinées quatre courants de tradition.  \n  3 Les liv re du Deutéronome se détache clairement du reste du Pentateuque. Il se caractérise par son \nstyle oratoire et sa doctrine constamment affirmée  : entre tous les peuples, Dieu, par pure complai-\nsance, a choisi  Israël comme son peuple , mais cette élection et le  pacte qui la sanctionne ont pour  \ncondition la fidélité d'Israël à la loi de son Dieu et au culte légitime  qu'il doit lui rendre dans un sanc-\ntuaire unique. Le Deutéronome est le point d'aboutissement  d'une tradition apparentée à cer taines \ntraditions du Roy aume du Nord (Israël) et au courant prophétique, notamment au prophète  Osée. Le \nlivre peut avoir existé déjà vers 622 -621 av. J. -C. Mais il a pu être composé  sous Josias (640 -609) pour \nservir son dessein de réforme. Certaines  additions doivent  être mises e n rapport avec la rédaction ou \nla révision de l' ensemble  qui va de Josée à la fin des Rois et qu'on nomme « Histoire deutéronomiste  » ; \nelles ont pu être faites pendant l'exil babylonien (587 -538) ou même après celui -ci. \nL'apport de la « tradition sacerdot ale » à la forme définitive du Pentateuque est considérable. Les \ntextes législatifs ou institutionnels constituent la part principale de cette tradition, qui porte un intérêt \nspécial à l'organisation d u sanctuaire, aux sacrifices et aux fêtes, à la personn e et aux fonctions d'Aaron \net de ses descendants. C'est celle des prêtres du temple de Jérusalem. Elle a préservé des éléments \nanciens mais elle ne s'es t constituée que pendant l'Exil et ne s'est imposée qu'après le retour. L' « écrit \nde base  » en est la « Loi de sainteté  », Lv 17-26. \nY avait -il quelque chose d'écrit, des documents  précis, avant l'apport des deutéronomistes et des \nprêtres de Jérusalem  ? Si des traditions orales ont existé, le moment  des premières  fixations littéraires \nne commence vraisemblab lement  que vers le VIIIe s. av. J. -C. Ces traditions utilisant comme noms di-\nvins soit « Elohim  » soit « Yahvé  » on les a appelées « élohistes  » et « yahvistes  ». Ces traditions, du \nnord et du sud, ont conflué vers Jérusalem où on les a partiellement unifiées. Ce qui explique que des \nrécits , et même des prescriptions légales, se trouvent en double exemplaire et aussi que les perspec-\ntives soient différentes. Ce travail de fixation se fit sur plusieurs générations et n'est pas celui d'un seul \nécrivain.  \nSous une forme imagée et avec un réal talent de la narration, les traditions yahvistes donnent  une \nréponse profonde aux graves questions qui se posent  à tout homme et elles témoignent d'un sens très \nélevé du divin. L' « histoire nationale  » qu'elles racontent souligne l'intervention de Dieu, qui  a appelé \nAbraham, a sauvé les Israélites de l'Egypte  et les a conduits pour leur donner la Terre Promise. L es \ntraditions élohis tes sont moins considérables et moins unifiées.  Elles ne commencent qu'avec l'histoire \ndes ancêtres. Jacob – comme chez Osée - joue un rôle central Dans les traditions élohistes, la morale \nest plus exigeante et on peut noter aussi le  souci de souligner la distance qui sépare  Dieu et l'homme.  \nLes récits et l'histoire.  – Les récits et les lois du Pentateuque ne sont pas en premier lieu un livre d’his-\ntoire et il ne faut pas attribuer aux  auteurs bibliques des perspectives de biographes  ou d’ historiens  \nmodernes . Les traditions du Pentat euque étaient le patrimoine vivant d’un peuple à l’histoire ancienne \net mouvementée qui l ui donnaient  le sentiment  de son unité et étaient le soutien  de sa foi. Les auteurs \nbibliques  parlent du passé, souvent à des siècles de dist ance, principalement pour en tier une leçon \npour le présent.  \nSous la forme littéraire du «  mythe  » - un récit fait de manière imagée et symbolique -, l’auteur des \nonze premiers chapitres de la Genèse, reprenant telle ou telle tradition, explique  comment so nt venus \nà l’existence le monde te toutes ses créatures et pourquoi nous les hommes, nous sommes tels que \nnous sommes . Il tente de donner une réponse  à des questions comme celle de l’origine  du péché o u \nde la souffrance humaine. Le reste du Pentateuque , depuis Abraham jusqu’à la mort de Moïse , a un \ncaractère  différent. L’histoire  patriarcale  est une histoire de famille, populaire et religieuse  qui af-\nfirme  : il y a un Dieu qui a formé un peuple et lui a donné un pays. L’insuffisance des données bibliques  \n  4 et l’incertitude  de la chronologie extrabiblique ne permettent  pas à l’historien moderne  de se pronon-\ncer s ur l’historicité des événements  racon tés. \nLa législation.  – Le Pentateuque groupe l’ensemble des prescriptions qui réglaient la vie morale, so-\nciale et religieuse du peuple. Les lois ont été adaptées aux conditions changeantes des milieux et des \ntemps. Cela explique qu’on rencontre des élément s antiques et des formules qui témoignent de pré-\noccupations nouvelles. Israël a été également tributaire de ses voisins  : certaines dispositions se re-\ntrouvent dans les Codes mésopotamiens, le Recueil des lois assyriennes ou le Code hittite, et l’in-\nfluence cananéenne se fit aussi sentir.  \nLe Décalogue, les «  Paroles  » ou «  Dix Paroles  », est la loi fondamentale, morale et religieuse, de l’Al-\nliance  de Ya hvé avec Israël. Il est donné deux fois, Ex 20 2-17 et Dt 5 6-21, avec des variantes qui \ntrahissent des ret ouches. Si rien, en principe, ne s’oppose  à l’origine  mosaïque du Décalogue, nous ne \npouvons vraiment pas la prouver . \nLe Code de l’Alliance, Ex 20 22-23 33, fait partie des traditions. Cette collection  de préceptes répond à \nune situation postérieure à l’ép oque de Moïse. C’est le droit d’une société de pasteurs et de paysans.  \nLe Code deutéronomique, Dt 12 1 – 26 15, reprend  une parte des lois du Code de l’Alliance, mais il les \nadapte aux changements de la vie économique et sociale. Dès son premier précepte, il s’oppose au \nCode de l’Alliance sur un point important en imposant la loi de l’unité du lieu de culte. Il  a le souci de \nla protection  des faibles et rappelle constamment les droits de Dieu sur sa terre et sur son peuple.  \nBien que le Lévitique n’ait reçu sa forme  définitive  qu’après l’Exil, il contient  des éléments fort anciens, \nainsi les prohibitions alimentaires ou les règles de pureté  ; le cérémonial tardif du grand jour de l’ Ex-\npiation  superpose une conception très élaborée du péché à un vieux rite de p urification. Les chapitres  \n17-26 forment un ensemble  que l’on appelle la Loi de Sainteté qui, éditée au cours  de l’Exil, a d’abord \nexisté séparément du Pentateuque. Elle groupe des éléments de divers époques.  \nSens religieux.  – La religion de l’Ancien Testament, comme celle du Nouveau, est une religion  fondée \nsur la croyance  en la révélation de Dieu à des hommes e t sur ses interventions dans l’histoire. Le Pen-\ntateuque, qui retrace l’histoire de ces relations de Dieu avec le monde, est le fondement de la religion \njuive. Il est le livre des promesses  : la promesse  faite à Abraham, Isaac et Jaco b atteint tou t le peupl e \nqui est issu d’eux. Yahvé  a élu Israël et fait de lui un peuple, son peuple, par un choix gratuit  poursuivi \nà travers toutes les infidélités. Ces promesses sont garanties par une alliance  : au peuple qu’il s’est \nchoisi, Dieu donne sa Loi. Celle -ci l’inst ruit de ses devoirs, règle sa conduite  et prépare l’ accomplisse-\nment  des promesses.  \nCes thèmes de la Promesse, de l’Election, de l’Alliance et de la Loi continuent de courir dans tout L’An-\ncien Testament. Car le Pentateuque n ’est pas complet en lui -même il d it la promesse mais non la réa-\nlisation, puisqu’il s’achève avant l’entrée en Terre Promise.  \n  \n  5 Les livres historiques  \nJosué, Juges, Ruth, Samuel et Rois  \nDans la Bible hébraïque, les livres de Josué, des Juges, de Samuel et des Rois sont appelés « Prophètes \nantérieurs  », par opposition aux «  Prophètes postérieurs  » (Isaïe, Jérémie, Ezéchiel et les Douze Petits \nProphètes), car on attribuait la composition de ces livres à des «  prophètes  ». Ces livres ont pour sujet \nprincipal les rapports d’Israël a vec Yahvé, sa fidélité ou son infidélité à la parole de Dieu.  \nLe livre de Josué  montre l’installation du peuple dans la terre qui lui a été promise  ; celui des Juges  \nretrace la succession de ses apostasies et de ses retours en grâce  ; ceux de Samuel , après  la crise qui \nconduisit à l’institution de la royauté et mit en péril l’idéal théocratique, disent comment cet idéal fut \nréalisé sous David  ; ceux des Rois  décrivent la déchéance qui commença dès le règne de Salomon et \nqui conduisit à la condamnation du pe uple par son Dieu. L’influence du Deutéronome et de sa doctrine \nest manifeste, quoique variable, sur ce groupe de livres. Chaque livre porte également les indices de \nplusieurs éditions. Dans leur forme dernière, ces livres sont l’œuvre d’une école d’hommes  pieux, pé-\nnétrés des idées du Deutéronome, qui méditent sur le passé de leur peuple et en tirent une leçon \nreligieuse.  \nLe livre de Josué  se divise en trois parties  : 1-12, la conquête de la Terre Promise  ; 13-21, la répartition \ndu territoire entre les trib us ; 22-24, la fin de la carrière de Josué, et spécialement son dernier discours \net l’assemblée de Sichem. Ce livre n’a pas été écrit par Josué lui -même et il met en œuvre des sources \nvairées. Dans les récits relatifs à Jéricho, 6, et à Aï, 8, l’historicit é des événements rapportés ne reçoit \npas l’appui des découvertes archéologiques. L’exposé géographique de la deuxième partie combine \ndivers documents  qui remontent par fois jusqu’à l’époque prémonarchique ou qui reflètent  des divi-\nsions administratives très postérieures. Le chap. 21, sur les villes lévitiques, est une addition posté-\nrieure à l’Exil, qui utilise cependant  les souvenirs  de l’époque monarchique. Dans la troisième partie, \nle chap. 24 préserve le vieux et authentique souvenir d’une assemblée à Sichem et du pacte religieux \nqui y fut conclu.  \nLe livre de Josué présente la conquête de toute la Terre Promise comme le résultat d’une action d’en-\nsemble des tribus sous la conduite de Josué. Le récit de Jg 1 offre un tableau différent  : on y voit chaque \ntribu luttant pour son territoire et souvent mise en échec. Cette image d’un conquête dispersée et \nincomplète est plus proche de la réalité historique. L’installation dans le sud de la Palestine s e fit par \ndes groupes qui ne furent que progressivement intégrés à Juda. L’installation en Palestine centrale fut \nl’œuvre des groupes qui traversèrent le Jourdain sous la conduite de Josué. L’installation dans le Nord \neut une histoire particulière  : à Sich em, quelques tribus qui n’étaient pas descendues en Égypte se \nrallièrent à la foi yahviste que le groupe de Jos ué avait apportée et elles acquirent leurs territoires \ndéfinitifs en luttant contre les Cananéens. Dans ces différents régions, l’installation se  fit en partie par \ndes actions guerrières, en partie par une infiltration pacifique et des alliances avec les précédents oc-\ncupants du pays.  \nDe cette histoire complexe, le livre de Josué donne un tableau idéalisé et simplifié  : l’épopée de la \nsortie d’Egypt e se continue dans cette conquête où Dieu intervient miraculeusement en faveur de son \npeuple  ; tous les épisodes se sont polarisés autour de la grande figure de Jos ué, à qui est attribuée une \nrépartition du territoire qui ne s’effectua pas par lui ni d’un coup. Le vrai sujet du livre est la terre de \nCanaan  : Yahvé combat pour les israélites et leur donne le pays qu’il avait promis aux Pères.  \nL’histoire des Juges est racontée dans la partie centrale du livres des Juges . Les modernes distinguent \nsix «  grands  » juges , dont les actons sont racontées d’une manière  plus ou moins détaillée, et six \n  6 « petits  » juges sont des héros libérateurs  : ils ont reçu de Dieu une grâce spéciale , un charisme, pour \nune mission  de salut. Leurs histoires ont été réunies dans un «  livre des libérateurs  », composé dans le \nroyaume du Nord dans la première partie e l’ époque monarchique. Dans ce livre, les héros de certaines \ntribus devenaient des figures nationales qui avaient mené les guerres de Yahvé pour «  tout Israël  ». \nLes «  petits juges  » viennent d’une tradition différente. On ne leur attribue aucun acte sauveur, on \ndonne seulement des informations sur leur origine, leur famille et le lieu de leur sépulture, et l’on dit \nqu’ils ont jugé – c’est -à-dire gouverné – Israël. Leur autorit é ne s’étendait pas au -delà de leur ville ou \nde leur district. Ce régime des juges fut une institution politique intermédiaire entre le régime tribal et \nle régime monarchique. Les premiers rédacteurs deutéronomistes ont étendu leur pouvoir à «  tout \nIsraël  » et les ont mis en succession chronologique. Ils ont transféré leur titre aux héros du «  livre des \nlibérateurs  », qui sont ainsi devenus des «  juges d’Israël  ». Jephté servit de trait d’union entre les deux \ngroupes  : il avait été un libérateur mais il ava it aussi été un juge. Samson, qui n’avait été ni un libérateur \nni un juge mais dont on racontait en Juda les prouesses contre les Philistins, fut assimilé. On ajouta la \nliste Otniel et, plus trad, Shamgar, lui n’est même pas un Israélite.  \nOn obtint ainsi l e chiffre 12, symbolique de «  tout Israël  ». C’est également la rédaction deutérono-\nmiste qui a donné au livre un cadre chronologique – artificiel – en ponctuant les récits par des indica-\ntions où reviennent les chiffres 40, durée d’une génération, ou son mu ltiple 80, ou sa moitié 20, dans \nun effort pour obtenir un total qui, combiné avec d’autres données de la Bible, corresponde aux 480 \nans que l’histoire deutéronomiste met entre la sotie d’Egypte et la construction d Temple. Dans ce \ncadre, les histoires des  Juges remplissent sans laisser de lacunes la période qui s’est écoulée entre la \nmort de Josué et le début du ministère de Samuel. (L’époque des Juges ne s’est en fait pas étendue sur \nplus d’un siècle et demi.) Les rédacteurs deutéronomistes ont surtout do nné au livre son sens religieux, \nenseignant que l’oppression est un châtiment de l’impiété et que la victoire est une conséquence du \nretour Dieu.  \nPendant cette période troublée les Israélites n’eurent pas seulement à lutter contre les Cananéens, \npremiers  possesseurs du pays, et contre les Philistins nouvellement arrivés. Dans ces dangers, chaque \ngroupe défend son territoire. L’unité entre les différentes fractions était assurée par la participation à \nla même foi religieuse  : tous les Juges furent des yahvis tes convaincus et le sanctuaire de l’arche à Silo \ndevint un centre où tous les groupes se trouvaient. Ces luttes ont for gé l’âme nationale et préparé le \nmoment où, sous Samuel, devant un danger général, tous s’uniront contre l’ennemie commun.  \nLe livre de Ruth raconte une histoire, celle de Ruth la Moabite qui, après la mort de son mari, un \nhomme de Bethléem émigré  en Moab, revient en Juda avec sa belle -mère  Noémi et épouse Booz, un \nparent de son mari, en application  de la loi du lévirat  ; de ce mariage naît  Obed qui sera le grand -père \nde David.  \nLa date de composition de ce livret est très discutée et l’on a proposé toutes les périodes depuis David \net Salamon jusqu’à Néhémie.  \nC’est une histoire édifiante, dont l’intention principale est de montrer comment est  récompensée la \nconfiance qu’on met en Dieu  : sa miséricorde s’étend jusque sur une étrangère. Cette foi en la Provi-\ndence et cet esprit universaliste sont l’enseignement durable du récit. Le fait que Ruth a été reconnue \ncomme la bisaïeule de David a donné un particulier au livret, et l’évangile de Matthieu a inclus le nom \nde Ruth dans la généalogie du Christ.  \nLes livres de Samuel  ne formaient qu’un seul ouvrage dans la Bible hébraïque. La division en deux livres \nremonte  à la traduction grecque, qui égalemen t joint Samuel et Rois sous un même titre  : les quatre \n« livres des Règnes  ». \n  7 Les livres de Samuel couvrent la période qui va des origines de la monarchie israélite à la fin du règne \nde David. Ils combinent ou juxtaposent des sources et des traditions dive rses sur les débuts de la pé-\nriode monarchique. A côté d’une histoire de l’arche et de sa captivité chez les Philistins, un récit de \nl’enfance de Samuel, un autre présente Samuel comme le dernier des Juges. Samuel joue un rôle es-\nsentiel dans l’histoire de l ’institution de la royauté, où l’on distingue deux groupes de traitions  : une \nversion «  monarchiste  » et une version «  antimonarchiste  ». Viennent ensuite les guerres de Saül \ncontre les Philistins (vers 1030), avec deux versions du rejet de Saül par Dieu. Puis l’onction de David \npar Samuel. Sur les débuts de David et ses démêlés avec Saül, des traditions parallèles ont été recueil-\nlies (les doublets sont fréquents). La royauté de David à Hébron, la guerre de David comme roi sur tout \nIsraël. A partir de 2 S 9 commence un long récit qui ne s’achèvera qu’au début des Rois  : l’histoire de \nla famille de David et des luttes autour de la succession au trône.  \nLes résultats  politiques du règne de David furent considérables . Les Philistins furent définitivement  \nrepouss és, l’unification  du territoire s’acheva par l’absorption  des îlots cananéens, à commencer par \nJérusalem , qui devint la capitale politique et religieuse du royaume. Toute la Transjordanie  fut soumis e \net David étendit son contrôle sur les Araméens  de la Syrie méridionale . Cependant , lorsque  David mou-\nrut vers 970, l’unité national n’était pas vraiment réalisée  : David était roi d’Israël et de Juda mais ces \ndeux fractions s’opposaient  souvent.  \nCes livres portent  un message religieux . Ils énoncent  les conditions et les difficultés d’un royaume de \nDieu sur la terre. L’idéal n’a été atteint que sous David. Cette réussite a été précédée pa r l’échec de \nSaül et elle sera suivie par toutes les infidélités de la m onarchie,  qui appelleront  la condamnation de \nDieu et feront  la ruine de la nation. A partir de la prophétie  de Natân (2 S 7), l’espérance  messianique \ns’est alimentée aux promesses faites à la maison de David.  \nLes deux livres des Rois  font immédiatement suite aux livres de Samuel. Le long récit du règn e de \nSalomon, 1 R 3 -11, détaille l’excellence de sa sagesse, la sp lende ur de ses constructions, surtout du \nTemple de Jérusalem, l’étendue de ses richesses. Epoque glorieuse, certes, mais l’esprit conquérant \ndu règne de David a disparu. L’ opposition  entre l es deux fractions  du peuple se maintien t et, la mort \nde Salomon, en 931, le royaume se divise  : les dix tribus du Nord fon t une sécession aggravée d ’un \nschisme religieux. L’histoire parallèle des deux royaumes d’Israël et de Juda se développe de 1 R 14 à \n2 R 17 : c’est l’histoire des luttes entre ces royaumes frères, c’est a ussi celle des assauts extérieurs de \nl’Egypte contre Juda et des Araméens dans le nord. Le danger devient plus pressant que les armées \nassyriennes interviennent dans la région, d’abord a u IXe siècle, plus fortement  au VIIIe siècle, où Sa-\nmarie tombe sous leurs coups en 721, cependant que Juda  s’est  déjà déclaré vassal. L’histoire de Juda \nseul se continue jusqu’à la ruine de Jérusalem, en 587, dans 2 R 18-25 21. Le récit s’étend surtout sur  \nles règnes d’Ezéchias et des Josias, marqués  par un réveil national et une réforme  religieuse. Les grands \névénements politiques sont alors l’invasion de Sennachéri b sous Ezéchias, en 701, et, sous Jos ias, la \nruine de l’Assyrie et la formation de l’Empire chaldéen. Juda dût  se soumettre aux nouveaux maitres  \nde l’Orient, mais  se révolta bientôt. Le châtiment ne tarda  pas : en 597, les armées de Nabuchodonosor \nprirent Jérusalem et déportèrent une partie de ses habitants  ; dix ans après, un sursaut  d’indépen-\ndance amena une nouvelle intervention de Nabuchodonosor, qui s’acheva, en 587, par la ruine de \nJérusalem  et une seconde déportation . \nL’ouvrage  cite nommément  trois de ces sources , une «  Histoire de Salomon  », les «  Annales des rois \nd’Israël  » et les «  Annales des rois de Juda  », mais il y en eut d’autres  : une description du Temple, \nd’origine  sacerdotale, 1 R 6-7, surtout  une histoire  d’Elie composée vers la fin du I Xe siècle et une his-\ntoire  d’Elisée un peu  postérieure  ; ces deux  histoires  sont la base des cycles d’Elie, 1 R 17- 2 R 1, et \nd’Elisée, 2 R 2-13. Les récits du règne d’Ezéchias qui mettent en scène Isaïe, 2 R 18 17 – 20 19, provien-\nnent des disciples de ce prophète . \n  8 Lorsque l’ utilisation  des source s n’y contrevient  pas, les événements sont enfermés dans un cadre \nuniforme, le début  et la fin des règnes sont marqués par des formules peu près constantes , où ne \nmanque  jamais un jugement sur la conduite religieuse  du roi. Tous les rois d’Israël sont cond amnés à \ncause du «  péché originel  » de ce royaume, la fondation du sanctuaire de Béthel. Parmi les rois de Juda, \nhuit seulement  sont loués pour leur fidélité générale aux prescriptions  de Yahvé. Mais cette louange  \nest six fois restreinte  par la remarque qu e « les hauts lieux ne disparurent pas  » ; seuls Ezéchias et \nJosias reçoivent une approbation sans réserve. Ces jugements s’inspirent évidement de la loi du Deu-\ntéronome  sur l’unité du sanctuaire. Il y a davantage  : la découverte du Deutéronome sous Josias et la \nréforme  religieuse  qu’elle inspira marquent le point culminant  de toute cette histoire, et l’ouvrage \nentier est une démonstration de la thèse fondamentale du Deutéronome , qui est reprise dans 1 R 8 et \n2 R 17 ; si le peuple observe l’alliance conclue  avec Dieu, il sera béni, s’il la transgresse , il sera châtié.  \nLes li vres des Rois doivent être lus dans l’esprit o ù ils ont été écrits, comme une histoire  du salut  : \nl’ingratitude du peuple élu, la ruine successive des deux fractions de la nation paraissent tenir en échec  \nle plan de Dieu, mais il  y a toujours pour sauvegar der l’avenir  du group e des fidèles qui n’ont pas plié \nle genou devant Baal, un rest e qui garde l’Alliance. La stabilité des résolutions  divines  se man ifeste  \ndans la permanence  étonnante  de la lignée davidique, dépositaire  des promesses  messianiques , et le \nlivre, sous sa forme dernière, se clôt sur la grâce faite à Joiakîn, come sur l’aurore d’une rédemption.  \n  \n  9 Les livres des Chroniques  \nd’Esdras et de Néhémie  \nUn second groupe de liv res double en grand e partie puis prolonge l’histoire deutéronomiste. Les deux  \nlivres des Chroniques et les livres d’Esdras et de Néhémie son t l’œuvre  d’un même auteur, un lévite \nde Jérusalem  qui écrit au début de l’époque grecque, avant 300 av. J. -C. \nLes livres des Chroniques  sont écrits à une époque où le peuple, privé de son indé pendance politique, \njouissait cependant d’une sorte d’ autonomie , il vivait sous la direction  de ses prêtres, selon les règles \nde sa loi religieuse  ; le Temple et ses cérémonies  étaient le centre de la vie nationale. Le Chroniste \nconsidère que c’est sous David que se sont le mieux réalisées les conditions du règne de Di eu sur la \nterre et que la communauté  doit vivre dans l’ esprit  de David, avec un constant souci de réforme et de \nretour aux traditions.  \n1 Ch 1 -9 donne des listes généalogiques  qui s’attardent sur la tribu  de Juda et la descendance de David, \nsur les lévites, sur les habitants  de Jérusalem. L’histoire de David  occupe toute la fin du premier livre. \nLes démêlés avec Saül  sont omis, comme la faute avec Bethsabée, les drames de famille et les révoltes, \nmais la prophétie  de Natân est mise en relief, 17, et une place considérable est faite aux institutions \nreligieuses . Dans l’ histoire  de Salomon, 2 Ch 1 -9, la construction de Temple, la prière du roi lors de la \ndédicace et les promesses que Dieu fait en réponse occupent la plus grande place. A partir du schisme, \nle Chroniste ne se préoccupe que du royaume de Juda et de la dynastie davidique. Les rois sont jugés \nd’après leur fid élité ou leur infidélité  du modèle donné par David , 10-36. Les désordres sont suivis  de \nréformes , dont les plus profondes  sont celles d’Ezéchias et de Josias. Les rois impies  précipitent le \ndésastre. Les Chroniques s’achèvent par la permission donnée par C yrus de reconstruire  le Temple.  \nPour écrire cette histoire, l ’auteur a utilisé librement – sans les citer – les livres de la Genèse et des \nNombres, de Samuel et des Rois. En revanche, il se réfère à des «  livres  » des rois d’Israël ou des rois \nd’Israël et de Juda, à un «  midrash  » du livre des Rois, à des «  paroles  » ou des «  visions  » de tel ou tel \nprophète – écrits qui nous so nt inconnus. Le Chroniste  est un théologien qui, à la lumière  des expé-\nriences anciennes et d’abord de l’ expérience  davidique , pense  les conditions du royaume idéal  ; il fait \nconfluer dans un e synthèse  le passé, le présent et l’avenir  : il projette à l’époque de David toute l’or-\nganisation cultuelle qu’il a sous les yeux, il omet tout ce qui pourrait amoindrir  son héros. Son ouvrage \nvaut moins pour  une reconstitution  du pa ssé que comme un tableau de l’état et des préoccupations \nde son époque. Car le Chroniste écrit  pour ses contemporains. Il leur rappelle que la vie de la nation \ndépend de sa fidélité à Dieu et que cette fidélité  s’exprim e par l’obéissance à la Loi et la régularité d’un \nculte animé par une vraie piété . Il veut que son peuple soit une communauté  sainte , condition pour \nque se réalisent les promesses faites à David.  \nLes livres d’ Esdras  et de Néhémie  sont la continuation de l’œuvre du Chroniste.  \nEsd 1 -6 : après les cinquante  années de l’Exil, dont il ne parle pas, le Chroniste reprend l’ histoire  au \nmoment où l’édit de Cyrus, en 538 av. J. -C., autorise les Juifs à retourner  à Jérusalem pour y recons-\ntruire le Temple (qui sera achevé en 515). 7-10 : Esdras, un scribe chargé  des affaires  juives  à la cour \nde Perse, arrive à Jérusalem  ; il a autorité  pour imposer à la communauté  la Loi de Moïse, reconnue  \ncomme loi du roi.  \nNe 1 -7 : Néhémie, échanson d’Artaxerxès, se fait donner par le roi la mission d ’aller à Jérusalem pour \nen relever les murailles et repeupler la ville. 7-10 Entre -temps, Néhémie a été nommé gouverneur. \nEsdras fait une  lecture solennelle  de la Loi, on célèbre  la fête des Tentes, le pe uple confesse ses péchés \n  10 et s’engage à observer la Loi. 11-13 Néhémie, après être retourné en Perse, revient pour une  seconde \nmission.  \nCes livres ont la seule source  d’information  que nous ayons sur l’activité d’Esdras et de Néhémie et \nl’histoire de  la Restauration juive après l’Exil. Ils complètent  les renseignements  qu’on peut tirer des \nprophètes Aggée, Zacharie et Malachie, mais  surtout  ils utilisent et citent textuellement  des docu-\nments  contemporains des faits. Cependant les procédés  de composition du C hroniste posent des pro-\nblèmes insurmontables  aux historiens modern es et la chronologie  de l’activité de Néhémie comme \ncelle d’Esdras  sont impossible  à établir. Un seul point est sûr  : Néhémie éta it à Jérusalem  de 445 à 433 \nav. J. -C. \nL’intention de l’auteur est de donner un tableau synthétique de la Restauration juive et des idées qui \nl’ont animée. Esdras est le père du judaïsme, avec ses trois idées essentielles  : la Race élue, le Temple, \nla Loi. Sa foi ardente et la nécessité de sauv egarder la communauté renaissante explique l’intransi-\ngeance de ses réformes et le particularisme qu’il imposa aux siens. Néhémie est au service des mêmes \nidées, mais il agit sur un autre plan  : dans Jérusalem restaurée et repeuplée par lui, il donne à son \npeuple la possibilité et le goût d’une vie nationale. Il laissa un grand souvenir et Ben Sira chante l’éloge \nde «  celui qui releva pour nous les murs en ruine  » (Si 49 13) \n  \n  11 Les livres de Tobie, de Judith et d’Esther  \nOn ne possède plus les originaux sémiti ques des livres de Tobie et de Judith. Leur texte est mal fixé. Le \nlivre d’Esther présente une forme  courte (hébreu) et une forme  longue (grec). [Dans la présence tra-\nduction, les additions du grec  sont données en italique et avec une numération  spéciale.] Ils ont en \ncommun  un cert ain genr e littéraire  : ils racontent des histoires , peut -être à partir de fais réels, mais en \nprenant beaucoup de liberté  avec l’histoire et la géographie. Par exemple (Jdt), l’itinéraire guerrier \nd’Holopherne est un défi à la géog raphie  et la ville de Béthulie ne peut être située sur une carte malgré \nles app arentes précisions topographiques  ; Mardochée (Est), s’il avait été déporté du temps de Nabu-\nchodonosor , aurait eu cent cinquante ans sous Xerxès. Le propos de ces livres n’étant  pas de faire de \nl’histoire, il importe de déterminer l’intention de chacun et de dégager l’enseignement qu’il donne.  \nLe livre de Tobie  est une histoire familiale. Le jeune  Tobie, fils de Tobi t, un déporté  pieux, observant \net charitable  devenue aveugle , est conduit  par l’ange Raphaël à Ecbatane , où son parent Ragouël a une \nfille, Sarra, qui a vu mourir  successivement sept fiancés, tués au so ir des noces  par le démon Asmodée. \nTobie épousera Sarra et rapportera  le remède qui guérir a l’aveugle. Le livre de Tob ie est un récit d’édi-\nfication , où les devoirs envers les et le conseil de l’aumône ont une place marquante. Le sens du ma-\nriage et de la famille s’y exprime. L’ange Raphaël manifeste  et masque tout à la fois l’action de Dieu, \ndont il est l’instrument  : c’es t cett e providence quotidienne,  cette proximité d’un Dieu bienveillant , \nque le livre invite à reconnaitre.  \nLe livre s’inspire de modèle biblique , surtout des récits patriarcaux  de la Genèse, et offre des points  de \ncontact avec la Sagesse d’Ahikar, ouvrage dont le fond remonte au moins au Ve siècle av. J. -C. Il semble \navoir été écrit vers 200 av. J. -C., peut -être en Palestine  et probablement  en araméen.  \nLe livre de Judith  est l’histoire d’une victoire du peuple é lu sur ses ennemis, grâce à l’intervention d’une \nfemme. La petite nation juive est affrontée à l’imposante armée d’Holopherne, qui doit soumettre le \nmonde au roi Nabuchodonosor et détruire tout autre culte que celui de Nabuchodonosor déifié. Les \nJuifs, ass iégés, sont sur le point de se rendre. Alors paraît Judith , une jeune  veuve, belle, sage, pieuse \net décidée. Elle reproche aux chefs de la ville leur manque de confiance en Dieu, prie, se par e et se fait \nconduire devant Holopherne dont elle tranche la tête . Pris de panique, les Assyriens s’enfuient  ; le \npeuple exalte Judith et se rend à Jérusalem  pour une solennelle action de grâce.  \nIl semble que l’ auteur  ait multiplié  délibérément  les entorses  à l’histoire  pour détacher l’attention d’un \ncontexte historique  précis afin de la reporter  tout entière  sur le drame religieux. Le livre de Judith est \nun récit habilement composé, qui s’apparente aux  apocalypses. Holopherne, serviteur de Nabuchodo-\nnosor , est une synthèse des puissances  du mal. Judith, don t le nom signi fie «  la Juive  », représente le \nparti  de Dieu identifié à celui de la nation. Ce livre a des contacts certains avec Daniel, Ezéchiel et Joël  ; \nla scène  est située dans la plaine d ’Esdrelon, près de la plaine d’ Harmagedôn  où saint Jean placera la \nbataille eschatologique . La victoire de Judith récompense sa prière, son observance scrupuleuse  des \nrègles de pure té légale,  et cependant la perspective du livre est universaliste. Le livre  a été écrit en \nPalestine vers le milieu du IIe siècle avant  notre ère, dans l’atmosphère de ferveur nationale et reli-\ngieuse créée par le soulèvement des Maccabées.  \nLe livre d’Esther  raconte , comme celui de Judith, une délivrance de la nation  par l’intermédiaire d’une \nfemme. Les Juifs établis en Perse  sont menacés d’ extermination  par la haine d’un vizir omnipotent, \nAman. Ils sont sauvés  grâce  à l’intervention d’Esther , une jeune  compatriote devenue reine – elle-\nmême dirigée par son oncle Mardo chée -, qui retourne la situation  : Aman est pendu, Mardochée \n  12 prend sa place, les Juifs massacrent leurs ennemis, La fête des Purim est instituée  pour commémorer \ncette victoire et on recommande aux Juifs de la célébrer chaque année.  \nCe récit illustre l’hos tilité dont les Juifs étaient l’objet dans le monde antique, à cause de la singularité \nde leur vie qui les était en opposition avec la loi du prince (comparer avec la persécution d’Antiochus \nEpiphane)  ; leur nationalisme exacerbé est une réaction de défens e. L’élévation de Mardochée et d’Es-\nther et la délivrance qui en résulte rappellent l’histoire de Daniel, et surtout celle de Joseph, opprimé \npuis exalté pour le salut de son peuple. Dans le récit de la Genèse sur Joseph, Dieu ne manifeste pas \nextérieuremen t sa puissance et cependant il dirige les événements. De même, dans le livre hébreu \nd’Esther, qui évite de nommer Dieu, la Providence conduit toutes les péripéties du drame. Les acteurs \nle savent et mettent tout leur confiance en Dieu, qui réalisera son de ssein de salut.  \nLe livre peut avoir été composé dans le deuxième quart du IIe siècle av. J. -C. Son rapport orignal avec \nla fête des Purim est incertain  : les origines de la fête sont obscures, il est possible que le livre lui ait \nété rattaché secondairemen t et ait servit à la justifier historiquement.  \n  \n  13 Les livres des Maccabées  \nLes deux Livres des Maccabées ne font pas partie du canon  de la Bible hébraïque, mais ils ont été \nreconnus par l’E glise chrétienne  (livre deutérocanoniques). Ils se rapportent à l’hi stoire des luttes me-\nnées au IIe s. av. J. -C. par le peuple juif contre les souverains séleucides pour obtenir la liberté religieuse \net politique. Leur titre vient du surnom de Maccabée donné au  principal  héros de cette histoire et \nétendu ensuite à ses frèr es. \nLe Premier livre de Maccabées  campe dans son introduction  les adversaires en présence  : d’un côté \nl’hellénisme conquérant d’Antiochus Epiphane qui profane  le Temple et déchaine la persécution,  de \nl’autre, Mattathias  qui lance l’appel à la  guerre sainte . Le cops du livre  est consacré  aux actions des \ntrois fils de Mattathias  qui prennent  successivement  la tête de la résistance. 3-9 : Judas Maccabée \n(166 -160 av. J. -C.) remporte une série de victoires sur les généraux d ’Antiochus, coutumes. Il meurt \nsur le champ  de bataille . 9-12 : son frère Jonathan (160 -142) lui succède. Les manœuvres politiques  \nl’emportent  alors sur les opérations militaires . Jonathan est nommé grand prêtre. Le  territoire so umis \nà son contrôle s’étend  et la paix intérieure  semble assur ée, quand il tombe  entre les mains  de Tryphon, \nqui le fait périr ainsi que le jeune  Antiochus VI. 13-16 : le frère de Jonathan, Simon (142 -134), soutien \nAntiochus VII comme grand prêtre, stratège  et ethnarque des Juifs. L’autonomie politique est ainsi  \nobtenue. C’est une époque de paix et de prospérité. Mais Antiochus VII se retourne contre  les Juifs et \nSimon, avec deux de ses fils, est assassiné par son gendre.  \nLe récit couvre  ainsi quarante ans, le l’avènement d’Antiochus Epiphane, en 175, à l’avènement  de \nJean Hyrcan, en 134 av. J. -C. Il a été écrit en hébreu, mais n’est conservé que par une traduction  \ngrecque. Son auteur est un Juif palestinien , qui a composé  son ouvrage vraisemblablement  vers 100 \nav. J. -C. C’est un document  précieux  pour l’histoire de ce  temps, à condition que l’on tienne compte \nde son genre littéraire (imité des anciennes chroniques d’Israël) et des intentions de l’auteur. Car, bien \nqu’il s’étende  longuement sur les événements de guerre et sur les intrigues  politiques , il entend racon-\nter une histoire  religieuse. L’auteur considère les malheurs  du peuple comme une punition du péché \net il rapporte à l’ assistance  de Dieu les succès de ses champions. C’est un Juif zélé pour sa foi, adver-\nsaire déterminé de l’ hellénisation  et rempli d’admiratio n pour les héros qui ont conquis au peuple sa \nliberté religieuse puis son indépendance nationale.  \nLe Deuxième livre des Maccabées  n’est pas la continuation du premier. Il est parallèle aux chap. 1-7 \nde 1 M, prenant les événements un p eu plus tôt, à la fin du règne de Séleucus IV, prédécesseur  d’An-\ntiochus Epiphane, et les suivant jusqu’ la défaite de Nikanor, avant la mort de Judas Maccabée. Il couvre \nune quinzaine d’années.  \nLe genre est très différent de 1 M. Le livre, écrit en grec, se donne comme l’abrégé de l’œuvre d’un \ncertain Jason de Cyrène. Le style, hellénistique , un peu ampoulé, est celui d’un prédicateur plutôt que \nd’un historien, bien que la connaissance des institutions grecques et des personnages de l’époque dont \nil fait preu ve soit très supérieure à celle de l’auteur de 1 M. De fait, son but est de plaire et d’édifier en \nracontant la guerre de libération conduite par Judas Maccabée, sou tenue par des apparitions céleste, \ngagnée grâce à l’intervention divine. Il considère la pe rsécution elle -même comme un effet de la mi-\nséricorde de Dieu corrigeant son peuple avant que la mesure du péché ne soit comble.  \nIl écrit pour les Juifs d’Alexandrie et son intention est de réveiller le sentiment de leur communauté \navec les juifs de Palesti ne. Il veut les intéresser spécialement au sort du Temple, centre de la vie reli-\ngieuse selon la Loi, objet de haine pour les Gentils. Cette préoccupation se marque dans le plan de son \nlivre. Après l’épisode d’Héliodore, 3, qui souligne la sainteté inviolab le du sanctuaire, la première \n  14 partie, 4-10, s’achève par la mort d’Antiochus Epiphane, le persécuteur qui a souillé le Temple, et par \nl’institution de la fête de la Dédicace. La seconde partie, 10-15, s’achève également par la mort d’un \npersécuteur, Nikano r, qui a menacé le Temple, et par l’institution d’une fête commémorative. Répon-\ndant au même objet, les deux lettres attachées au début du livre, sont des invitations adressées par \nles Juifs de Jérusalem à leurs frères d’Egypte pour célébrer avec eu x la fêt e de la purification du Temple, \nla Dédicace.  \nL’ouvrage de Jason de Cyrène a pu être composé peu après 160 av. J. -C. et résumé vers 124 av. J. -C. La \nvaleur historique du livre est réelle mais pose de nombreux problèmes aux historiens d’aujourd’hui. Le \nsystè me chronologique suivi par chacun des deux livres nous est mieux connu depuis la découverte \nd’une tablette cunéiforme qui a permis de fixer la date de la mort d’Antiochus Epiphane. On constate \nque 1 M suit le comput macédonien, tandis que2 M suit le comput  juif, analogue au comput babylo-\nnien. Mais avec des exceptions.  \n  \n  15 Les livres poétiques et sapientiaux  \nOn donne le nom de «  livres sapientiaux  » à cinq livres de l’Ancien Testament  : Job, les Proverbes, \nl’Ecclésiaste, l’Ecclésiastique et la Sagesse  ; on y j oint improprement les Psaumes et le Cantique  des \nCantiques. Ces livres représentent  un courant de pensée qu’on ret rouve  dans une partie des livres de \nTobie et de Baruch.  \nLa littérature sapientielle a fleuri dans tout l’Ancien Orient sous forme d’écrits div ers, de proverbes, de \nbailes, de poème  ; maximes d’Amenemopé en Egypte, Sagesse  d’Ahiqar, d’origine assyrienne, de \nlangue  araméenne et traduite  en plusieurs langues anciennes. La caractéristique de cette sagesse est \nd’être internationale, l‘avoir peu de préoccupations religieuses  et de s’exercer  sur le plan profane. Ell e \néclai re la  destinée des individus, non par une réflexion philosophique à la manière des Grecs, mais en \ncueillant les fruits  de l’expérience . Elle est un art de bien vivre, elle enseigne à l ’homme à se conform er \nà l’ordre d e l’univers – ce qui devrait lui donner le moyen d ’être heureux et de réussir. M ais ce n’est  \npas toujours le cas et cette expérience  justifie le pessimisme de certains  ouvrages de sagesse, en \nEgypte  comme en Mésopotamie.  \nLes premi ères œuvres sapientielles  d’Israël  ressemblent beaucoup à celle de ses voisins . Les parties \nanciennes des Proverbes  ne donnent  guère que des préceptes de sagesse humaine. Si l’on excepte  \nl’Ecclésiastique et la Sagesse, qui so nt les récent s, les livres sapientiaux n’abordent pas les grands \nthèmes de l’AT  : la Loi, l’Alliance, l’Election, le Salut. Les sages d’Israël ne s’inquiètent pas de  l’histoire \net de l’avenir de leur peuple, ils se pe nchent sur la destinée des individus, comme leurs confrères \norientaux. M ais ils l’envisagent à la lumière  de la religion  yahviste. L’ opposition  sagesse -folie devient \nainsi  une opposions  entre justice et iniquité, piété et impiété  : la vraie sagesse est la crainte de Dieu \nest la crainte de Dieu est la piété.  \nMais cette valeur religieuse de la sagesse ne s’est dégagée  que peu à peu. Le terme  hébreu  a une \nsignification  complex e. Il peut désigner l’habilité manuel  e ou professionnelle, le sens politique , le dis-\ncernement, et aussi l’ astuce , le savoir -faire , l’art de la magie . Cette sagesse peut s’exercer pour le bien \net pour le mal, et cette ambiguïté peut  expliquer les jugements défavorables  que les prophètes  porte nt \nsur les sages et aussi qu’on ait mis longtemps avant  de parler de la «  sagesse  » de Dieu  : c’est seule-\nment  dans des écrits postexiliques  qu’on dira que dieu  seul est sage, d’une sagesse transcendante que \nl’homme voit à l’œuvre dans la création, mais qu’ il est impuissant à scruter. Dans le grand prologue  \ndes Proverbes, 1-9, la Sagesse divine parle comme une personne  ; dans Jb, 28, elle apparaît comme \ndistincte de Dieu, dans Si 24, la Sagesse se dit envoyée en Israël par Dieu. Ainsi, la Sagesse attribut de  \nDieu se détache -t-elle de lui et devient une personne.  \nLa destinée des individus étant la préoccupation dominante  des sages, le problème de la rétribution  \navait pour eux une importance capitale. C’e st dans leur milieu et par leur réflexion que la doctrine  \n« c’est Dieu qui récompense  les bons et qui punit les méchants  » évolue. Dn 12 2  expliciter la foi en \nune rétribution outre -tombe  et le livre de la Sagesse affirme  que «  Dieu a créée l’homme pour l’ im-\nmortalité  » et qu’après la mort l’âme fidèle  jouira d’un bonheur sans fin auprès  de Dieu, tandis que les \nimpies  recevront  leur châtiment.  \nLa forme  la plus simpl e et la plus ancienne de la littérature sapientielle est le mâshâl , c’est -à-dire une \nformule frap pante, un dicton populaire ou une maxime facilement  mémorisable  et que le père ou la \nmère apprend  à ses enfants et qui servent  de règles de conduite . Puis le mâshâl se développera, de-\nviendra  parabole, allégorie , discours  et raisonnement, objet d’ enseigneme nt. La sagesse est un privi-\nlège de la classe instruite qui sait écrire : sages et scribes apparaissent  côte à côte dans Jr 8, et Si 38-\n  16 39 exalte, en l’opposant aux métiers manuels, le métier du scribe  qui lui permet d’acquérir la sagesse. \nLes scribes  fourn issaient au roi ses fonctionnaires, et c’est à la cour que se développèrent d’a bord les \ndoctrines de sagesse. Un des recueils  des Proverbes a été rassemblé  par «  les gens d’Ezéchias, roi de \nJuda  », Pr 25. Mais ces sages n’étaient  pas seulement des collecte urs de maximes antiques, ils écri-\nvaient eux -mêmes. Deux œuvres  littéraire, l’histoire de Joseph et c elle de la succession  au trône de \nDavid, peuvent être considérés  comme des écrits de sagesse.  \nLe milieu  des sages est do nc bien différent des milieux d’ où sont sortis les écrits  sacerdotaux et les \nécrits prophétiques . Les sages  ne s’intéressent pas spécialement au culte et ils ne paraissent  pas émus \npar les malheurs du peuple ni travaillés par la grande espérance qui le soutient. Mais, à partir de l’Exil, \nces trois courants confluent. Le prologue des proverbes prend le ton de la prédication prophétique, \nl’Ecclésiastique et la Sagesse méditent longuement sur l’Histoire Sainte. L’ecclésiastique vénère le sa-\ncerdoce, il est un fervent du culte, enfin il identifi e la Sagesse et la Loi  : c’est l’alliance entre le scribe \n(ou le sage) et le docteur de la Loi, qu’on retrouvera aux temps évangéliques. C’est, dans l’Ancien Tes-\ntament, le terme d’un long chemin au début duquel on plaçait Salomon. Salomon fut loué comme le  \nplus grand sage d’Israël, et les deux recueils les plus importants et les plus anciens des Proverbes lui \nsont attribués, ce qui explique le titre donné à tout le livre. On mit également sous son nom l’Ecclé-\nsiaste, la Sagesse et le Cantique.  \n  \n  17 Le livre de Job \nLe personnage principal de ce drame, Job es t censé vivre à l’époque patriarcale, aux confins de l’Arabie \net du pays d’Edom, dans une région dont les sages étaient célèbres, et d’où viennent aussi ses trois \namis. La tradition le tenait pour un grand jus te qui était resté fidèle à Dieu dans une épreuve excep-\ntionnelle. L’auteur s’est servi de cette vieille histoire pour encadrer son livre.  \nJob qui vivait riche et heureux s’est retrouvé dépouillé de tout. Ses amis, Eliphaz, Bildad et Çophar, \nviennent pour l e plaindre. Job clame son innocence. Mais tous les trois défendent  la thèse tradition-\nnelle des rétributions terrestres  : si Job souffre, c’est  qu’il a péché  ; il peut paraître juste à ses propres \nyeux mais i l ne l’est pas aux yeux de Dieu. A ces considérat ions théoriques, Job oppose son expérience \ndouloureuse et les injustices qui remplissent le monde. Il y revient sans cesse, et sans cesse se heurte  \nau mystère d’un Dieu juste qui afflige le juste. Il n’ avance  pas, il se débat dans la nuit. Dans son désarro i \nmoral , il a des cris de révolte et des paroles de soumission , comme il a des crises  et des répits dans sa \nsouffrance physique. Ce mouvement alterné atteint deux sommets  : l’acte de foi du chap. 19 et la \nprotestation finale d’ innocence  du chap.  31. \nInterv ient un nouveau personnage , Elihu, qui donne tort à la foi s à Job et à ses amis et essaie de justifier \nla conduite de Dieu. Lui aussi maintient  la liaison entre souffrance et péché personnel. Il  est interrompu \npar Yahvé lui -même qui, «  du sein de la tempêt e », c’est -à-dire dans le cadre des antiques théophanies, \nrépond  à Job. Ou plutôt il refuse de répondre, car l’homme n’a pas le droit de mettre  en jugement \nDieu, qui est infiniment  sage et tout -puissant. Et Job reconnait qu’il a parlé sans  intelligence. Ya hvé \nblâme les trois interlocuteurs de Job e rend à celui -ci des fils et des filles et le do uble de ses biens. La \nleçon religieuse du livres et claire  : l’homme doit persister dans la foi alors même que son esprit ne \nreçoit pas d’apaisement.  \nL’auteur de Job ne nous est connu que par le livre qu’il a composé. C’était certainement un Israélite, \nnourri des œuvres des prophètes et des enseignements des sages. Il habitait probablement la Pales-\ntine, mais il a dû voyager ou séjourner à l’étranger, pa rticulièrement en Égypte. Le livre est postérieur \nà Jérémie et à Ezéchiel, avec lesquels il a des contacts d’expression et de pensée, et sa langue est \nfortement teintée d’aramaïsmes. Cela nous reporte après l’Exil, à un moment où l’obsession du sort \nde la nation fait place au souci des destinées individuelles. La date la plus indiquée, mais sans raisons \ndécisives, est le début du Ve siècle avant notre ère.  \n  \n  18 Les Psaumes  \nComme ses voisins d’Egypte, de Mésopotamie et de Canaan, Israël a  pratiqué  la poésie lyr ique sous \ntoutes ses formes. Certaines pièces sont enchâssées dans les livres historiques (le cantique  de Moïse, \nEx 15, l’hymne  de victoire de Débora, Jg 5, l’élégie de David sur Saül et Jonathan, 2 S 1, etc.), mais \nl’essentiel nous est parvenu par le Psau tier. \nLe Psautier (du grec Psaltérion , nom de l’instrument à cordes qui accompagnait les chants) est la col-\nlection  des cent cinquante psaumes. Du Ps 10 au Ps 148, la numérotation  de la Bible hébraïque (qui \nest suivie ici) est en avance  d’une unité  sur cell e de la Bible  grecque et de la Vulgate , qui réunissent les \nPs 9 et 10 et les Ps 114 et 115 mais c oupent en deux le Ps 116 et le Ps 147. \nDu point de vue stylistique , on distingue trois grands genres  : les hymnes, les supplications et les ac-\ntions  de grâces.  \n1. Les hymnes  : Ps 8, 19, 29, 33, 46 -48, 76, 84, 87, 93, 96 -100, 103 -106, 113, 114, 117, 122, 135, 136, \n145-150 exhortent à louer Dieu en raison des prodiges accomplis par l ui dans la nature et dans l’his-\ntoire. Ainsi les «  Cantiques de Sion  », Ps 46, 48, 7 6, 87 , exaltent la Ville sainte, séjour du Très -Haut et \nbut des pèlerinages , et les «  Psaumes du Règne de Dieu  », spécialement Ps 47, 93, 96 -98, célèbrent  le \nrègne universel  de Yahvé.  \n2. Les supplications ou lamentations peuvent être collectives ou individuelles. Elles adressent à Dieu \nun appel au secours. Dans les supplications collectives  : Ps 12, 44, 61, 74, 79, 80, 83, ,85, 106, 123, 129, \n137, l’occasion en est un désastre national  ou une indigence commune  ; on demande alors  le salut et \nla restauration du peuples. Les Ps 74 et 137, au moins, reflètent, comme le recueil des Lamentations \nattribuées à Jérémie, les suites  de la ruine de Jérusalem  en 587  ; le Ps 85 exprime les sentiments des \nrapatriés. Le Ps 106 est une confession générale  des fautes de  la nation. Les supplications individuelles  : \nPs 3, 5-7, 13, 17, 22, 25, 26, 28, 31, 35, 38, 42 -43, 51, 54 -57, 59, 63, 64, 67 -71, 77, 86, 102, 120, 130, \n140-143, sont particulièrement nombre use et leur contenu est très variée  : on demande à être délibéré  \nd’un péril de mort, de la persécution, de l’exil, de la maladie, de la calomnie, du péché…  \n3. Les actions de grâce  : le remerciement en constitue  l’essentiel, ainsi les Ps 18, 21, 30, 33, 34,  40, 65 -\n68, 92, 116, 118, 124, 129, 138, 144 . \nCes genres se mélangent  fréquemment. Le Ps 89 commence comme un hymne, se continue par un \norale et se termine par une lamentation. Le long Ps 119 est un hymne à la Loi, mais il est aussi une \nlamentation individ uelle  et il expose une doctrine de Sagesse. Car bien des éléments , en eux -mêmes \nétrangers la lyrique, se sont introduits dans le Psautier. Les Ps 1, 112 et 127 sont de pures compositions  \nsapientielles . D’autres  psaumes ont accueilli  des oracles ou sont des  oracles développés, ainsi les Ps 2, \n50, 75, 81, 82, 85, 95, 110 . \nUn certain nombre de chants «  royaux  » peuvent avoir été des psaumes d’intronisation visant un roi \nde leur époque. Mais, en Israël, le roi étant l’Oint de Yahvé, le «  Messie  », le «  messiani sme royal  », qui \ndébute  avec la prophétie  de Natân, 2 S 7, s’exprime dans les commentaire s qu’en donne nt les Ps  89 et \n132 et spécialement  dans les Ps 2, 72, 110 . Ces psaumes  ont contribué  à entretenir le peuple dans \nl’attente  d’un ro i futur qui apporterait  le salut définitif  et instaurerait  le règne  de Dieu sur terre. Les \nchrétiens ont vu sa réalisation dans le Ch rist (titre qui signifie Oint en grec  comme Messie  en hébreu). \nLe Ps 110 est le texte du Psautier le plus souvent cité dans le Nouveau Testament.  \nLes titres rapportent les psaumes à David, Asaph, aux fils de Coré, et des psaumes isolés à Hémân, Etân \n(ou Yedutûn), Moïse et Salomon. D’ autres  sont sans attribution . Ces titres ne voulaient peut -être pa s, \n  19 à l’origine, désigner les auteurs  de ces psaumes. La formule hébraïque qui est employée  établie  seule-\nment  une certaine  relation  du psaume avec le personnage nommé, soit à cause de la convenance du \nsujet soit parce que ce psaume  appartenait  à un recueil  mis sous son nom. Il est raisonnable d’ admettre  \nque les re cueils d’Asaph  et des fils de Coré ont été composés par des chantres  du Temple. Semblable-\nment , le recueil  davidique do it, de quelque manière, se rattacher au grand roi, «  chantre des cantiques \nd’Israël  », 2 S 23 1. Un assez grand nombre de  Psaumes remonteraient  à l’époque monarchique, en \nparticulier les psaumes «  royaux  », mais on ne peut les dater avec précision. En revanche, les psaumes \ndu Règne  de Yahvé, chargés  de réminiscences d’ autres  psaumes  et de la seconde partie d’Isaïe, ont été \ncomposés  pendants  l’Exil ; de même, évidement, les psaumes qui, comme le Ps 137, parlent de la ruine \nde Jérusalem et de la déportation . Le Retour est chanté dans le Ps 126. La période qui suivit parait \navoir été féconde en compositions psalmiques  : c’est le moment  où le culte s’ épanouit  dans le Temple \nrestauré, où les chantres montent en dignité et sont assimilés aux lévites, où également les sages em-\npruntent le genre psalmique pour diffuser leurs enseignements  : ainsi fera Ben Sira.  \nLe Psautier que nous possédons est le terme d’ une longue activité. Plusieurs recueils ont d’abords \ncoexisté, puis des collecteurs les ont réunis. Finalement, le Psautier fut divisé, sans doute à l’imitation \ndu Pentateuque, en cinq livres qui furent séparés par de courtes doxologies. Le Ps 150 sert de longue \ndoxologie finale, tandis que le Ps 1 est comme une préface mise à l’ensemble.  \n  \n  20 Les Proverbes  \nLe livre  des Proverbes s‘est formé autour de deux recueils de maximes  : 10-22, intitulé «  Proverbes de \nSalomon  », et 25-29, introduit par «  Voici encore de s proverbes  de Salomon, que transcrivirent les gens \nd’Ezéchias  » (vers l’an 700). A ces deux parties  sont ajoutés des appendices, des «  Paroles des sages  » \net des proverbes  numériques. Dans une longue introduction, 1-9, un père fait à son fils des recomman-\ndations de sagesse  et la Sagesse  elle-même prend la parole . Le livre s’achève par un poème alphabé-\ntique qui loue  la femme parfaite.  \nLes paries les plus anciennes sont les deux grands  recueils. Ils représentent le mâshâl  (cf. p. 826 / 15) \nsous sa forme primitive. Ils sont attribués à Salomon qui fut toujours  considéré  comme le plus grand \nsage d’Israël. Formant le noyau du livre, ces deux collections lui ont donné son nom, «  Prover bes de \nSalomon  », 1 1. Mais les sous -titres des petites sections indiquent  que ce titre général ne doi t pas être \npris à la lettre  : il recouvre aussi l’ œuvre  de sages anonymes , et les paroles d’Agur et de Lemuel. Même \nsi ces noms de deux sages arabes  sont fictifs et n’ appartiennent  pas à des personnages  réels, ils témoi-\ngnent de l ’estime qu ’on faisait de la sagesse étrangère. Certaines  « paroles des sages  », 22-23, s’inspi-\nrent des maximes égyptiennes d’Amenemopé, écrites au début du premier millénaire avant notre ère.  \nLes discours de Pr 1-9 se modèlent sur les «  Instructions  », qui sont un genre classique de  la sagesse \négyptienne, mais aussi sur les «  Conseils d’un père à son fils  », que l’on peut lire dans un texte akkadien \nd’Ugarit. On peut dater d’avant l’ Exil tout le centre du livre, les chap. 10-29 ; la date des chap. 30-31 \nest incertaine. Quant au prologue, 1-9, son contenu et ses attaches littéraires avec les écrits posté-\nrieures l’Exil permettent de fixer sa composition au Ve siècle av. J. -C. Ce doit êt re le moment aussi où \nl’ouvrage prit sa forme définitive.  \nParce que le livre représente plusieurs siècles de réflexion des sages, on y suit une évolution de la \ndoctrine. Dans les deux anciens recueils domine un ton de sagesse humaine et profane, exposé d’une \nthéologie pratique  : Dieu récompense la vérité, la charité, la pureté de cœur, l’humilité, et punit les \nvices opposés. La source et le résumé de toutes ces vertus est la sagesse, qui est crainte de Yahvé, et \nc’est en Yahvé seul qu’il faut se c onfier. Le prologue donne, pour la première fois, un enseignement \nsuivi sur la sagesse, sa valeur, son rôle de guide et de modérateur des actions. La Sagesse fait son \npropre éloge et défini son rapport avec Dieu, en qui elle est de toute éternité et qu’ell e a assisté quand \nil a créé le monde, 8 22-31. C’est le premier des textes sur la Sagesse personnifiée.  \n  \n  21 L’Ecclésiaste  \nCe petit livre  s’intitule  « Propos de Qohélet, fils de David, roi Jérusalem  ». Le mot «  Qohélet  » est un \nnom commun qui désigne vraisemblablement  celui qui parle dans l’assemblée, d’où son nom de l’«  Ec-\nclésiaste  ». L’attribution à Salo mon n’est qu’une fiction littéraire de l’auteu r qui met ses réflexions sous \nle patronage du plus illustre  des sages d’Israël.  \nLe livre n’a pas de plan  défini. Ce sont des variations sur le thème de la vanité des choses humaines. \nTout est décevant  : la science, la richesse, l’amour, la vie même qui n’e st qu’une suite d’actes décousus \net sa portée, qui s’achève par la vieillesse et par la mort, laquelle frappe également  sages et fous, riches \net pauvres, bêtes et hommes. Qohélet se demande si le bien et le mal ont leur sanction  ici-bas. Sa \nréponse est nég ative  : l’expérience contredit les solutions reçues. Qohélet, constatant  l’inanité  du bon-\nheur, se console en cueillant les joies modestes  que peut donner l’existence. Le mystère de l’au -delà \nle tourment e, sans qu’il entrevoie une solution au problème du Shéol. Mais Qohélet est un croyant et \ns’il est déconcerté apr ès le tour que Dieu donne aux affaires h umaines, il affirme que Dieu n’a pas de \ncomptes à rendre et qu’on doit accepter de sa main les épreuves comme les joies  \nLe livre a le caractère d’une œuvre d e transition  dans ce tournant  de la pensée hébraïque  où les assu-\nrances traditionnelles sont ébranlées, on a  cherché à discerner  des influences étrangères . Les rappro-\nchements  avec les courant s philosophiques  grecs, que Qohélet aurait pu connaitre par l’ intermédiaire  \nde l’Egypte hellénisée, sont écart és : la mentalité  de l’auteur en est très éloignée. On établit  des paral-\nlèles avec des compostions égyptiennes comme le Dialogue du Désespérer  avec son âme, les Chants \ndu Harpiste et avec la littérature mésopotam ienne  de sagesse. Dans l’Epopée de Gilgamesh figure le \nproverbe «  le fil triple ne rompt pas  » ainsi que l’ exhortation  au Carpe Diem. Mais on ne peut démon-\ntrer l’influence directe d’aucune de ces œuvres. Le s rencontres  se font sur des thèmes, parfois  très \nanciens, qui étaient devenus le bien commun de la sagesse orientale. C’est sur cet héritage du passé \nque l’auteur a exercé sa réflexion personnelle.  \nQohélet est un Juif de Palestine, probablement  de Jérusalem  même. Il écrit un hébreu tardif, semé \nd’aramaïs me, et il emploie  deux morts perses. Cela suppose  une date assez postérieure  à l’Exil mais  \nantérieure au début du IIe siècle av. J. -C., où Ben Sira a utilisé le livret . Le IIIe siècle est la date de com-\nposition  la plus vraisemblable. C’est le temps où la Palestine , soumise aux Ptolémées, est atteinte par \nle courant humaniste et ne connait pas encore le sursaut de foi et d’espérance de l’époque des Mac-\ncabées.  \n  \n  22 Le Cantique des Cantiques  \nLe Cantique des Cantiques,  c’est -à-dire le Cantique par excellence, le plus beau Chant, célèbre l’amour \nmutuel d’un Bien -aimé et d’une Bien -aimée, qui se joignent et se perdent, se cherchent et se trouvent. \nCe livre, qui emploie le langage d’un amour passionné, a étonné. Le nom de YHWH n’y apparait qu’une \nfois sous une forme abrégée, YH, dans 8 6. Il n’y a pas de livre de l’Ancien Testament dont on ait pro-\nposé des interprétations plus divergentes.  \nL’interprétation allégorique est devenue commune chez les Juifs à partir du IIe siècle  de notre ère  : \nl’amour de Dieu pour Israël et celui du peuple pour son Dieu sont représentés comme les rapports \nentre deux époux. C’est le thème de l’allégorie nuptiale que les prophètes ont longuement développé \ndepuis Osée. Les auteurs chrétiens ont suiv i la même ligne que l’exégèse juive, mais l’allégorie est \ndevenue chez eux celle des noces du Christ et de l’Eglise ou de l’union mystique de l’âme avec Dieu. \nC’est l’usage qu’en ont fait les mystiques chrétiens comme saint Jean de la Croix.  \nPour beaucoup d’exégètes, le Cantique serait un recueil de c hants célébrant l’amour mutuel et fidèle \nqui scelle le mariage. Il proclame la légitimité et il exalte la valeur de l’amour humain. Ainsi le Cantique \ndégage l’amour de l’homme et de la femme du puritanisme comm e de la licence. Comme les livres \nsapientiaux, le Cantique se préoccupe de la condition humaine  et en considère l’un des aspects vitaux. \nOn a rapproché ces chants d’amour de la poésie égyptienne qui, comme eux, évoque les fleurs, les \nparfums, les parures, les jardins, et où l’amant dit aussi «  ma sœur  » à sa bien -aimée.  \nToutefois,  une autre interprétation repose sur les nombreux rapprochements phonétiques et allitéra-\ntions sur le nom de Salon, on est alors amené à évoquer le mariage de Salomon et de la fille  du Pharaon, \népisode qui serait à la base du livret du Cantique. Le poète mettrait donc en scène le nouveau Salomon, \nroi d’Israël et type du Messie pacifique, tant attendu par Israël à l’époque du second Temple (époque \nprobable de la composition du poème),  et sa fiancée d’origine païenne, dans la Sion future des temps \nnouveaux. Ses chants d’amour prendraient de  la sorte une connotation universaliste et messianique. \nUne telle hypothèse se trouverait confirmée par la présence de plusieurs refais, de nombreuse s répé-\ntitions, de mots -crochets, qui assurent à l’ensemble du livre, apparemment si morcelé, une certaine \nunité littéraire permettant de discerner une dizaine de poèmes, encadrés par un prologue ( 1 1-4) et \nun épilogue ( 8 5-7) suivi d’additions, 2 6-7 et 8 3-4, formant une grande inclusion.  \n  \n  23 Sagesse de Salomon  \nSouvent appelé simplement  « Livre de la Sagesse  », ce livre a été écrit  tout entier en grec. Il ne fait \ndonc pas partie  du ca non hébreu.  \nDans une première partie, l’auteur invite ses lecteurs à recher cher la Sagesse en fuyant le mal, car \nl’homme a été créé pour l’ immortalité  dont elle est le gage. Par -delà la mort, les justes connaitront  le \nbonheur alors que les impies seront anéantis. Ainsi la question de la rétribution, qui préoccupait  tant \nde sages,  reçoit ici une solution.  \nLa deuxième partie traite de la Sagesse et du sage. La Sagesse est comprise  comme la présence imma-\nnente  du Dieu transcendant  de la révélation biblique , présence  bienfaisante au monde dont elle assure \nla cohérence, auquel elle donne sens , présence e t grâce au cœur de ceux  qui la désirent. Cette Sagesse \nde Dieu, assimilée à son Esprit, le sage doit la désirer, et déj à vibrer d’amour à son égard. Mais elle ne \npeut q ue se recevoir de Dieu, il faut donc la lui  demander, d’où l’importance  de la  prière.  \nLa troisième partie rappelle  tout d’abord comment la Sagesse  sauva les héros de la Genèse et de \nl’Exode. Suit une longue méditation  priant où les plaies infligées aux Eg yptiens sont comparées aux \nbienfais  que le Seigneur accorda à son peuple  au désert, en particulier  la manne, «  aliment  d’immor-\ntalité  ». L’auteur est amené  à méditer sur la miséricorde  universelle  du Seigneur. Ce que le Seigneur \nfit aux origines  de son peup le, il ne cesse jamais de le refaire. Dès lors cette troisième  partie éclaire  la \npremière  : l’Exode fonde la foi de l’auteur en un Dieu  qui sauvera  les justes et leur assurera la vie.  \nL’auteur du livre de la Sagesse, par un article  littéraire, a mis son éc rit sous le patronage de Salomon. \nC’est un Juif, plein de foi au «  Dieu des Pères  », fier d’ appartenir  au «  peuple  saint  », à la «  race irré-\nprochable  » ; c’est aussi un Juif hellénisé, et l’on relève dans son li vre de nombreux  contacts avec la \npensée grecq ue. Il s ’adresse à ses compatriotes juifs, et tout particulièrement  à la jeunesse qui demain \naura à gouverner  la communauté . L’év ocation du jeune Sal omon prend alors tout  son sens. Il vivait \nprobablement  à Alexandrie, devenu à la fois capitale  de l’helléni sme sous les Ptolémées et grand ville \njuive de la Diaspora. Il utilise l’Ecriture selon la traduction de la Septante, faite dans ce milieu. En 14 \n22 il ironise probablement sur la Pax romana . Livre peut donc avoir été écrit durant les dernières dé-\ncennies du Ier siècle avant notre ère  : c’est le plus récent des livres de l’Ancien Testament.  \n  \n  24 L’Ecclésiastique  \nAu début du IIe siècle av. J.-C., Jésus Ben Sira, maitre de  sagesse à Jérusalem , met par écrit le meilleur  \nde son enseignement . Son petit -fils, arrivé  sans doute en Egypte,  en 132 av. J. -C., entreprit  de traduire \nen grec le livre de son aïeul. Son œuvre a été révisée  et de nombreuses additions ont été insérées \nprobablement  dès le 1er siècle  av. J. -C. [Ces additions sont en italique  dans la pré sente traduction .] \nLe tirer du libre en grec est «  Sagesse de Jésus, fils de Sir a ». Son titre latin traditionnel est l’ Ecclesias-\nticus . Ben Sir («  le Siracide  » en grec) est né probablement  au milieu du IIIe siècle av. J. -C. Il vit à une \népoque où l’hellén isation , avec l’adoption des mœurs  étrangères, était favorisée par une partie de la \ncasse dirigeante  : à ces nouveauté s, Ben Sira oppose toutes les forces  de la tradition. C’est un scribe, \nrempli de ferveur po ur le Temple  et nourri des livres saints , pour qui  la révélation  biblique  est une \nsagesse qui  n’a pas à rougir devant ce lle de la Grèce.  \nLorsqu e son petit -fils traduit son ouvrage, la situation  a changé. Le sacerdoce n’est plus héréditaire  \nmais s’achète. Pire encor e, Antiochus IV Epiphane  (175 -163) a profané le Temple provocant  la révolte \ndes Maccabées . Le traducteur tient compte  de ce nouvel état de choses.  \nBen Sira et son petit -fils c roient en la rétribution , mais ne savent pas comment Dieu rendra à chacun  \nselon ses actes.  La Doctrine  de Ben Sira  est une repise sapientielle  de la tradition biblique  antérieur . La \nSagesse s’est manifestée en Israël et la Loi, comprise  comme la révélation  biblique, en est la meilleure \nexpression . La condition pour recevoir la Sagesse, c’est la crainte de  Dieu , attitu de de vénération et \nmême  d’amour. Pour Ben Sira, la maitrise de soi est une caractéristique  fondamentale  de l’homme \naccompli . Il s’attarde  sur le nécessaire contrôle de la parole, il rappelle les dangers de la luxure qui \ndétruit le mariage , il apprécie l’h armonie conjugale, il vante l’ amitié  et en rappelle les conditions, il \ninvite à aider son prochain , les pauvres en particulier . Pour lui, l’ orgueil  n’est pas digne, la richesse a \nses risques et, de soi, ne fait pas le sage. Il recommande l’ humilité , la con fiance en Dieu, il appelle  à la \nconversion, au pardon. L’ acte  cultuel va de pa ir avec la justice et, dans l’ épreuve , seul le Seigneur \nsauve.  \nBen Sira est le premier  à relire l’Histoire sainte, d’Adam à Néhémie, auxquels il joint le grand prêtre \nSimon. Hormis David, Ezéchias  et Josias , les rois sont condamnés. La place d’honneur revient au sacer-\ndoce  aaronique. Sur un po int, pourtant, la tradition ancienne ne trouve ch ez lui aucun écho  :il connait \nla promesse faite à David, mais ja mais l’attente du Messie ne l’anime pas.  \n  \n  25 Les livres prophétiques  \nLe prophétisme . – Les grandes religions de l’Antiquité ont eu des inspirés dont les messages, dans la \nforme et le contenu, re ssemblent à ceux des plus anciens prophètes  d’Israël mentionnés dans la Bible. \nDes confréries de prophètes  sont présentes auprès de Samuel, et, à l’époque d’Elie et d’Elisée, il est \nquestion de groupes de «  frères prophètes  ». Ces prophètes  portent  le nom de nabî, mot qui se rat-\ntache à une racine  qui signifie «  appeler, annoncer  ». Le prophète  est un messager et un interprète de  \nla parole divine. Ils ont été appelés d’une manière irrésistible par Dieu, choisis comme ses messagers \npour  signifier  la volonté d e Dieu et pour être eux -mêmes des «  signes  » \nLe message divin  peut parvenir au  prophète de bien des manières dans une vision, par audition mais \nle plus souvent par une inspiration.  \nLe message reçu  est transmis  par le prophète sous des modes variés, dans de s morceaux lyriques ou \ndes récits en prose, en paraboles ou en clair, dans le style bref des oracles mais aussi en utilisant des \nformes littéraires… C’est vers le peuple que le prophète est envoyé, vers tous les peuples même dans \nle cas de Jérémie. Le prop hète  peut annoncer un événement  prochain comme un signe dont la réali-\nsation  justifiera ses paroles et sa mission  ; mais le message qu’il délivre  peut dépasser les circonstances \noù il est prononcé et la conscience même du prophète. Comment savoir que le mes sage vient  vraiment  \nde Dieu  ? Il y a, d’après la Bible, deux critères  : l’accomplissement de la prophétie et surtout  la confor-\nmité  de l’enseignement avec la doctrine yahviste.  \nLe mouvement prophétique . – La Bible place Moïse en tête de la lignée des prophètes  et le considère \ncomme le plus grand de tous. En son successeur, Josué, «  demeure l’esprit  ». À l’époque des Juges, on \nconnait la prophétesse  Débora et un prophète anonyme , puis se lève la grande figure  de Samuel. L’ es-\nprit prophé tique  s’épanouit alors  dans des groupes. En dehors  de ces communautés, apparaissent des \npersonnalités marquantes  : Gad, Natân, Ahiyya, Jéhu, Elie et Elisée… Nous ne connaissons  la plupart \nde ces prophètes  que par des allusions . Cependant, quelques figures ressortent davantage. Natân qui \nannonce  à David la permanence  de sa dynastie et qui lui fait un reproche véhément de sa faut e avec \nBethsabée  ; Elie, qui se dresse comme le Champion du vra i Dieu contre les prophètes  de Baal. Au con-\ntraire d’Elie, le prophète  solitaire, Elisée est très mêlé à la vie d e son temps.  \nNos meilleures informations  concernent  naturellement les prophètes dont un livre canonique  porte le \nnom. Ils interviennent  dans les périodes  de c rise qui précèdent  ou accompagne les grand s tournant s \nde l’histoire nationale. Le premier d’entre ces prophètes , Amos, exerce son ministère au milieu du VIIIe \nsiècle, environ cinquante ans a près  la mort d’Elisée. Le grand mouvement prophétique  durera  jusqu’à  \nl’Exil  : Isaïe, Jérémie, Osée, Michée, Nahum, Sopho nie, Habaquq. La fin  du ministère  de Jérémie  est \ncontemporaine  des débuts d’Ezéchiel. Avec ce prophète de l’Exil, la tonalité change  : visions  grandioses \net préoccupations  grandissantes  des der nier temps  – traits qui annoncent  la littérature apocalyptique . \nLes prophètes  du Retour, Aggée et Zacharie, se concentrent  sur la restauration  du Temple. Après eux, \nMalachie souligne les tares de la communauté nouvelle. La veine  apocalyptique , ouverte par Ezéchiel, \njaillit  de nouveau dans  Joël et la seconde partie de Zacharie. Elle envahit le livre de Daniel, où les visions \ndu passé et de l’avenir se conjuguent dans un tableau extra -temporel  de la destruction du Mal et de \nl’avènement du Royaume de Dieu.  \nLa doctrine des prophètes . – Dans le  développement  religieux  d’Israël, les pr ophètes ont joué un rôle \nconsidérable . Leurs contributions  se rejoignent et se combinent  selon les trois lignes maitresses  qui \ndistinguent  la religion  de l’Ancien Testament  : le monothéisme , le moralisme , l’attente du Salut.  \n  26 Le monothéisme . Israël n’es t arrivé que lentement à l’ affirmation  de l’existence  d’un Dieu  unique. \nPendant  très longtemps, on a accepté  l’idée que les autres  peuples pouvaient  avoir  d’autres  dieux,  \nmais on ne s’en préoccupait pas  : Israël ne reconnaissait que Yahvé, le Dieu propre à Israël , qui avait \nconclu une alliance  avec le peuple au Sinaï et qui réclamait  un culte exclusif. Le passage de cette cons-\ncience  et de cette pratique monothéiste  à une d éfinition abstraite a été le f ruit de la prédication  des \nprophètes. T out en soulignant fortement  les liens qui unissent Yahvé à son peuple, les prophètes  mon-\ntrent qu’il dirige aussi les destinées des autres peuples.  \nLuttant contre  l’influence des cultes pa ïens et les tentation d e syncrétisme, les prophètes  affirment  \nl’impuissance des autres dieux et la vanité des idoles. C’est pendant l’Exil, au moment où l’ écroulement  \ndes espérances nationales pouvait susciter des doutes sur la puissance de Yahvé , que s’af firme le mo-\nnothéisme  absolu (Is 44 6-8 ; 46 1-7, 9). Ce Dieu est transcendant – ce que les prophètes expriment en \ndisant  qu’il est «  saint  » -, il est entouré de mystère, infiniment  au-dessus des «  fils d’homme  » (Ezé-\nchiel). Et cependant, il est proche par  la bonté, la tendresse m ême qu’il témoigne à son peuple (Osée \net Jérémie).  \nLe moralisme . A la Sainteté de Dieu s’oppose la souillure  de l’homme, Is 6 5. Les prophètes  sont une \nconscience aiguë du péché . Ce moralisme n’est  pas une innovation, il était  inscrit dans le Décalogue, il \nmotivait l’ intervention  de Natân auprès  de David, 2 S 12, celle d’Elie auprès d’Achab, 1 R 21. Mais les \nprophètes  canoniques y reviennent  constamment  : le péché sépare l’homme de Dieu, Is 59 2. Le péché \nest une atteinte au Dieu de Justice  (Amos), au Dieu d’Amour (Osée), au Dieu de Sainteté (Isaïe). Quant \nà Jérémie, on peut dire que le péché est au centre de sa vision  ; il s’éten d à toute la nation, qui parait \ndéfinitivement  corrompue , inconve rtissable . Ce débordement  de mo ral appelle le châtiment  de Dieu, \nune sanction collective, le grand jugement  du «  Jour de Yahvé  ». \nPour échapper au châtiment , il faut «  chercher Dieu  », c’est -à-dire, précise Sophonie, accomplir ses \nordonnances , suivre le dr oit, vivre dans l’ humilité , pratique r une religion  intérieure, dont Jérémie fait \nune condition  de l’alliance nouvelle. C et esprit doit animer  toute la vie religieuse  et les manifestations \nextérieures  du culte.  \nL’attente du salut . Malgré  toutes les apostasi e du peuple, Dieu poursuit l’ accomplissement  de ses pro-\nmesses . S’il châtie , il épargne toujours un «  Reste  », Is 4 3, souche d’un peuple  saint  à qui l’ avenir  est \npromis.  \nLe prophète  Natân, qui prophétise  à David la permanence de sa dynastie, 2 S 7, donne l a première \nexpression d’un messianisme  royal. Les prophètes , surtout Isaïe mais aussi Michée et Jérémie, entre-\nvoient la venue d’un sauveur . Le messie  sera de la lignée davidique, il sortira  comme elle de Bethleem -\nEphrata. Il recevra les titre les p lus magnifiques  et l’Esprit de Yahvé reposera en lui. Pour Isaïe, il est \nl’Emmanuel , « Dieu avec nous  », pour Jérémie, «  Yahvé est notre justice  ». \nCette espérance survécut à l’Exil mais les perspectives changèrent. Ezéchiel attend bien l a venue d’un \nnouveau  David, mais il dépeint comme un médiateur et un pasteur plutôt  que comme un souverain  \npuissant  : Zacharie  annonce  la venue  d’un roi, mais humble  et pacifique. Pour le Second Isaïe , l’Oint de \nYahvé n’est pas un roi davidique, c’est le roi de Perse, Cyrus, instrument  de Dieu pour la libération de \nson peuple. Le même prophète  met en scène une autre figure  de salut, le Serviteur de Yahvé, qui est \nle docteur de son peuple et la mère des nations, prêchant en  toute douceur le droit de Dieu, 52 13-53 \n12. Enfin, Dani el voit venir sur les nuées du ciel comme un Fils d’homme, qui reçoit de Dieu l’ empire \nsur tous les peuples, un royaume qui ne passera pas, Dn 7. \nLes livres des prophètes . – Les prophètes  sont d’abord des orateurs, des prédicateurs . On rencontre \ndans leurs  livres des «  dires prophét iques  », qui sont des orales au nom de Dieu, ou bien de s pièces  \n  27 poétiques  qui contiennent  un enseignement  ; des récits à la première  personne, où le prophète  relate \nson expérience , en particulier sa vocation  ; des récits à la troisième  personne, qui rac ontent des évé-\nnements de la vie du prophète  ou les circonstances de son ministère . Il est vraisemblable  que les pro-\nphètes eux -mêmes  ont pour partie mis par écrit , ou dicté, leurs prophéties  ou le récit de leurs expé-\nriences . Leur héritage a pu aussi être conservé fidèlement par la seule tradition  orale de leur entourage \nou de leurs disciples . A partir de ces éléments, des recueils  ont été formés, réunissant les oracles  de \nmême ton ou les pièc es traitant  d’un même  sujet (ainsi les livrets  contre  les nations chez Isaïe, Jérémie, \nEzéchiel) ou bien faisant alterner annonces  de malheur  et promesses de salut (Michée). Ces écrits ont \nété lu et médités, ils ont contribué à perpétuer les courants spiri tuels  issus des prophètes . Dans les \nmilieux  fervents qui y nourrissaient leur foi et leur piété, les livres des prophètes  restèrent chose vi-\nvant e et, co mme au rouleau de Baruch, Jr 36 32, «  des paroles du  même genre y furent ajoutées  » sous  \nl’inspiration  de Dieu , pour les adapter  aux besoins présents du peuple ou pour les enrichir.  \nIsaïe . – Le prophète  Isaïe est né vers 765 av. J. -C. En 740, il reçut dans le Temple de Jérusalem  sa \nvocation prophétique , la mission  d’annoncer la ruine d’Israël et de Juda en punition  des infidélités du \npeuple, 6 1-13. Il exerça son ministère  pendant quarante  ans, qui furent dominés par la menace gran-\ndissante  que l’Assyrie fit peser sur Israël et sur Juda. D’abord  préoccupé  par la corruption morale  que \nla prospérité  avait amenée  en Juda, Isaïe intervint en politique auprès d’Achaz puis d’Ezéchias. On peut \ndater les oracles en fonction  des événements politiques  et des alliances militaires.  \nCette participation  active  aux affaires d e son pays fait d’Isaïe un héros national. Il  est aussi un poète \nde génie. Mais sa grandeur est d’abord religieuse  : son idée de Dieu a quelque  chose de triomphal  et \nd’effrayant aussi  : Dieu est le Saint, le Fort, le Puissant, le Roi. L’homme est un être souillé  par le péché, \ndont Dieu demande répara tion. C ar Dieu exige la justice dans les relations sociales et aussi la sincérité  \net la fidélité dans le culte qu’on lui rend. Isaïe est le prophète  de la foi  et, dans les crises  graves que \ntravers  sa nation, il demande qu’on se confie en Dieu seul. Il sai t que l’épreuve sera sévère, mais il \nespère qu’un «  reste  » sera épargné, dont le Messie ser a le roi. Ce Messie, descendant de David, fera \nrégner  sur terre la paix et la justice et répandra la connaissance  de Dieu.  \nUn tel génie  religieux  a prof ondément  marqué son époque et a fait école. On conserva ses paroles et \non en rajouta . Le livre qui porte son nom est le résultat d’ un long travail de composions  : 1-12 oracles  \ncontre Jérusalem  et Juda  ; 13-23, oracles contre  les nations  ; 24-35, promesses. Mais ce pla n n’est pas \nrigide et le livre ne suit qu ’imparfaitement  l’ordre chronol ogique de la carrière d ’Isaïe. Il a été formé à \npartir de plusieurs  collections. Des pièces postérieures  ont été ajoutées  : « l’Apocalypse d’Isaïe  », 24-\n27, date du Ve siècle av. J. -C. ; une «  petite Apocalypse  », 34-35, dépend du Second Isaïe. Enfin, on a \nmis en appendice le récit de l’action d’Isaïe lors de la campagne de Sennachérib, 36-39, emprunté à \n2 R 18-19 avec l’insertion d’un psaume postexilique mis dans la bo uche d’Ezéchias.  \nLe livre a reçu des additions  encore plus considérables . Les chap. 40-55 ne peuvent pas être l’œuvre \ndu prophète d u VIIIe siècle  ; le cadre historique est postérieur  d’environ deux siècles . Jérusalem est \nprise, le peuple est captif en Baby lonie , le ro i des Perses, Cyrus, est déjà en scène et il sera l’instrument  \nde la délivrance. Ces châtres  contiennent la prédication  d’un anonyme,  un continuateur  d’Isaïe et un \ngrand poète  comme lui, que, faute de mieux, on appelle Deutéro -Isaïe ou le Secon d Isaïe. Il a prêché \nen Babylonie entre les premières  victoires de Cyrus, en 550 av. J. -C., qui la issent présager la ruine de \nl’Empire babylonien , et l’édit libérateur  de 538, qui permit les premiers retours. D’ après  ses premiers  \nmots  : « Consolez, console z mon peuple  », 40 1, on a  appelée  recueil le «  livre de la Consolation  \nd’Israël  ». Le jugement a été accompli  par la ruine de Jérusalem , le temps de la restauration est proche. \nCe sera un complet  renouveau  et cet aspect  est souligné par l’ importance  donnée au thème de Dieu  \ncréateur  joint  à celui de Dieu sauveur. Un nouvel Exode, plus merveilleux que le premier, ramènera le \npeuple à une nouvelle Jérusalem , plus belle  que la première. Cette distinction entre deux  temps, ce lui \n  28 des «  choses  passées  » et celui des «  choses à venir  », marque le début de l’ eschatologie . Le mono-\nthéisme  est affirmé  doctrinalement, la sagesse  et la providence  insondable  de Dieu son t mises  en re-\nlief, l’universalisme  religieux s’ exprime  clairement  pour la première fois.  \nDans le livre sont encl avées quatre pièces lyriques, les «  chants  du Serviteur  », qu i représentent  un \nparfait serviteur de Yahvé, rassembleur  de son peuple et lumière des nations, qui prêche la vraie foi, \nqui expie par sa mort les péch és du peuple et est glori fié par Dieu.  \nLa dernière partie du livre, chap. 56-66, est considérée  comme l’ œuvre  d’un autre prophète qu’on a \nappelé  le Troisième  Isaïe. C’est un recueil  composite  de pièces datant de l’époque de Second Isaïe  \njusqu’à  l’épo que gr ecque. Elle apparait comme l’œuvre de continuateurs  du Second Isaïe.  \nJérémie . – Un p eu plus d’un siècle  après  Isaïe, vers 650 av. J. -C., Jérémie naisait d’une famille sacerdo-\ntale installée  aux environs de Jérusalem . Mieux que pour aucun autre prophète , sa vie e t son caractère \nnous sont connus par les récits biographiques  à la troisième  personne  qui parsèment son livre. Les \n« Confessions de Jérémie  » proviennent  du prophète  lui-même, elles sont un témoignage  émouvant \ndes crises intérieures qu’il a traversées. Appelé par Dieu en 626, il a vécu la période  tragique où se \nprépara  et s’acco mplit la ruine du royaume de Juda . La réforme religieuse  et la restauration nationale \nde Josias avaient éveillé des espoirs  qui furent a néantis par la mort du roi à Megiddo en 609 et par le \nbouleversement  du monde oriental, la chut e de Ninive en 612 et l’ expansion  de l’empire chaldéen. \nDès 605, Nabuchodonosor  a imposé  sa domination  à la Palestine , puis Juda s’est révolté à l’instigation \nde l’Egypte, et, en 597, Nabuchodonosor  conquiert  Jérusalem  et déporte une partie de ses habitants. \nUne nou velle révolte  ramène  les ar mées chaldéennes. En 587, Jérusalem est r eprise, le Temple est \nincendié et une se conde déportation a lieu. Jérémie a traversé cette dramatique  histoire, prêchant , \nmenaçant, prédisant la ruine, avertissant en vain les rois incapables  qui se succèdent sur le trône de \nDavid, accusé de défaitisme  par les militaires, persécuté, incarcéré . Après la prise de Jérusalem, Jéré-\nmie choisit de rester en Palestine. Il mouru t probablement  en Egypte.  \nJérémie avait une âme tendre, faite pour aimer et il a été envoyé «  pour arracher et renvers er, pour  \nexterminer  et démolir  », il a eu à prédire  surtout le malheur . Il était dési reux  de paix et il a eu toujours \nà lutter. Il a été déchiré par la mission à laquelle il ne pouvait pas se soustraire . Ses dialogues intérieurs \navec Dieu sont semés  de cris de douleur  : « Pourquoi ma  souffrance  est-elle continue  ? » Ce qui nous \nrend Jérémie  si proche, c’est  la re ligion intérieur et cord iale qu’il a pratiquée , avant de la formuler  dans \nl’annonce de la Nouvelle Alliance. Dieu scrute les r eins et les cœurs, il rend à chacun  selon ses actes  ; \nl’amitié avec Dieu est rompue par le péché , qui sort du c œur mauvais. Ce côté affectif l’apparente à \nOsée dont il a subi l’ influence  ; cette intériorisation  de la Loi, ce rôle du cœur dans les rapports avec \nDieu, ce souci de la personne individuelle  le rapprochent du Deutéronome . Jérémie  a certainement  vu \navec f aveur la réforme  de Josias  qui s’ inspirait  de ce livre, mais il a été cruellement  déçu apr ès son \ninefficacité  pour changer la vie morale et rel igieuse du peuple . \nLa mission de Jérémie  a échoué de son vivant, mais  sa figure n’a cessé de grandir  après sa mort . Par sa \ndoctrine  d’un e Alliance  nouvelle, fondée sur la religion du cœur , il a été le père du Judaïsme . On relève \nson influence dans Ezéchiel, la seconde partie  d’Isaïe et plusieurs  Psaumes. L’ époque  maccabéenn e le \ncompte parmi les protecteur s du peuple. Cette influence  durable  suppose que les enseignements  de \nJérémie on t été souvent lus, médités et commentés.  \nCette action de toute une lignée spirituelle  se reflète dans la comp osition  de son liv re. En dehors des  \noracles poétiques et des récits  biographiques , il contient des discours  en prose dans un style proche \nde celui du Deutéronome , qu’o n a attribuée  à des rédacteurs «  deutéronomistes  » d’après l’Exil.  Les \noracles conte les nations ont peut -être formé d’abord  une collection particulière  et ils ne proviennent  \npas tous de Jérémie  : au moi ns, les oracle s contre Moab et Edom ont été for tement retravaillés  et le \n  29 long oracle contre Babylone, 50-51, date de la fin de l’Exil. Des compléments  ont été insérés  dans le \ncours du livre et témoigne  de l’ usage  que faisaient et de l’estime qu’en avaient les captifs de Babylone \net la communauté  renaissante  après l’Exil. Il y a aussi une abondance de doublet , qui supposent un \ntravail  rédactionnel. Enfin, les indication s chronol ogiqu es, qui sont nombreuse , ne se suivent pas. Le \ndésordre actuel  du livre est le résultat  d’un long travail de composition . \nOn isole deux  parties dans  le livre  : l’une contient des menaces  contre Juda  et Jérusalem , 1-25, l’autre \ndes pro phéties contre les nations, 25 13-38 et 46-51. Une troisième  partie est constituée  par 26-35, où \nl’on a rassemblé dans un ordre arbitraire des morceaux qui ont un ton plus optimiste. Ces pièces sont \npresque toutes en prose et proviennent  en grande  partie d’une biog raphie de Jérémie, qu ’on attribue \nà Baruch. Il faut mettre à part les chap . 30-31 qui sont un livret poétique de consolation . La quatrième \npartie, 36-44, en prose, continue  la biographie de Jérémie  et donne le récit d e ses souffrances pendant \net après  le siège de Jérusalem.  \nLes lamentations . – Elles ont prob ablement été composées en Palestine  après la ruine de Jérusalem \nen 587. Leur auteur décrit en termes poignants le deuil  de la ville et de se s habitants  mais, de ces \nplaintes douloureuses , jaillit  un sentiment de confiance  invincible  en Dieu et de repentir  profond  qui \nfait la valeur  permanen te du livret  : Les Juifs le récitent  au grand jeûne commémoratif de la destruction  \nde Temple et l’Eglise en usage , pendant  la Semaine S ainte, pour rappeler  le dra me du Calvaire.  \nBaruch . – Le livre  de Baruch est  un des livres deutérocanoni ques  absents  de la  Bible hébraïque. Il con-\ntient  : une prière de confession  et d’ espoir , un poème où la Sagesse s ’est identifiée à la Loi, une pièce  \nprophétique  où Jérusalem personnifiée  s’adresse aux exil és et où le prophète  l’encourage par le rap-\npelle  des espoirs  messianiques . La date d e comp osition la plus vrais emblable est le milieu  du Ier siècles  \nav. J. -C. La «  Lettre de Jérémie  », au chap. 6, est une dissertation apologétique contre le culte des \nidoles. Elle date de la période  grecque . L’intérêt de ce recueil composite  est de nous introduire  dans \nles communautés  de la Dispersion et de nous mont rer comment la vie religieuse  y était  maintenue  par \nles rapports  avec Jérusalem , la prière , le culte de la Loi, l’esprit de revanche et les rêves messianiques . \nAvec les L amentations, il est aussi un témoin du grand souvenir  laissé par Jérémie, puisqu’on  rattacha \nles deux  petits livres  au prophète  et à son disciple.  \nEzéchiel . – A la différence  du livre de Jérémie , celui d’Ezéchiel se pr ésente  comme un tout bien or-\ndonné. Apr ès une introduction , 1-3, où le prophète  reçoit de Dieu sa mission, le corps du l ivre se di vise \nclairement en quatre parties  : les chap. 4-24 contiennent  presque uniquement des reproches  et des \nmena ces contre les Israélites avant  le siège de Jérusalem  ; les chap. 25-32 sont des oracles contre les \nnations, où le prophète  étend  la malédiction  divine  aux complices  et aux provocateurs  de la nation \ninfidèle ; dans les c hap. 33-39, pendant et après le siège, le pro phète console son peuple en  lui pro-\nmettant un  avenir meilleur  ; il prévoit enfin, chap. 40-48, le statut politique  et religieux  de la c ommu-\nnauté future, rétablie en Palestine.  \nCependant, il y a de nombreux doublets, des récits sont interrompus , pui s repris , les dates  données \ndans les c hap. 26-33 ne se suivent pas. Ces maladresses sont vr aisembl ableme nt le fait de disciples \ntravaillant  sur des écris ou des souvenirs , les combinant  et les comp létant. Le livre  d’Ezéchiel a donc \neu, dans une certaine mesure , le sort des autres livres prophétiques . Mais l’ égalité  de la forme et de \nla doctrine  nous assure que ces disciples ont gardé fidèlement  la pensée et, généralement , la parole  \nmême  de leur maitre.  \nEzéchiel a exercé  son activité parmi les exilées de Babylon ie entre 593 et 571. Ezéchiel est un prêtre. \nLe Temple  est sa préoccupation majeure , qu’il s’agisse du Temple présent, souillée par des rites impurs \net que quitte la Gloire  de Yahvé, ou du Temple  futur, dont il décrit  minutieusement  le plan et où il voit \nrevenir  Dieu. I l a le culte  de la Loi et , dans son histoire des inf idélités d’ Israël , le reproche  d’avo ir \n  30 « profané les sabbats  » revient comme un refrain. Il a horreur des impuretés  légales et un gra nd souci \nde séparer  le sacré du profane. Sa pensée et son  vocabulaire  s’apparent  à la Loi de Sainteté , Lv 17-26. \nLes deux  ensembles  ont été transmis dans des milieux  de pensée très voisin s. L’œuvre d’Ezéchiel s’in-\ntègre au courant «  sacerdotal  » comme celle de Jérémie appartient  au courant «  deutéronomiste  ». \nMais ce prêtre  est aussi un pro phète d’action. Plus qu’ aucun  autre, il a multiplié  les gestes  symboliques . \nIl mim e le siège de Jérusalem , le départ  des émigrants, le roi de Babylone  à la croisée des chemins, \nl’union de Juda et d’Israël. Mais la complexité de ses actions symbol iques contraste avec la simplicité  \ndes gestes de ses prédécesseurs . \nEzéchiel est surtout  un visionnaire. Ses quatre visions, 1-3 ; 8-11 ; 37 ; 40-48, ouvrent un monde fan-\ntastique  : les quatre  animau x du char de Yahvé, la sar abande cultuelle du Temple avec son grouille-\nment  de bêtes et d’i doles, pleine  d’ossements  qui s’animent , un Temple  future dessiné comme sur un \nplan d’ architecte , d’où jaillit un fleuve de rêve dans une géographie  utop ique . Ce pouvoir  d’imaginer \ns’étend aux tableaux allégoriques  que trace le prophète . \nEn contraste avec cette puissance  visuelle, le style d’Ezéchiel est terne quand on le compare  à la pureté  \nvigoureuse d’Isaïe, à la chaleur émouvant de Jérémie . L’art d’ Ezéchiel  vaut par ses dimensions et son \nrelief , qui créent  comme une atmosphère  d’horreur  sacrée d’avant  le mystère du divine . \nOn voit que, si par bien des traits Ezéchiel se relie à ses prédécesseurs , il ouvre néanmoins une voie \nnouvelle. Et cela est aussi  de sa doctrine . Ezéchiel  rompt  avec le passé de sa nation. Le souvenir des \npromesses faites aux Pères et de l’Alliance conclue  au Sinaï apparait sporadi quement mais, si Dieu a \nsauvé jusqu’ici  son peuple, ce n’est pas pour accomplir  les promesses , c’est pour défe ndre l’honneur \nde son nom  ; s’il do it remplacer l’ Alliance  ancienne par une Alliance éternelle, ce n’est pas en récom-\npense d’un «  retour  » du peuple vers lui, c’est par bienveillance pure. Ezéchiel  annonce  bien un futur \nDavid mais  celui -ci ne sera que le «  berger  » de son peuple , un «  prince  » et non plus un roi, pour lequel \nil n’y a pas de place  dans la vision  théocratique  de l’ avenir . Ezéchiel rompt avec la tradition  de la soli-\ndarité dans le châtiment  et affirme le principe  de la rétribution individuelle . Prêtre si attaché  à son \nTemple , il rompt  aussi, comme av ait dé jà fait Jérémie, avec l’ idée que Dieu est lié à son sanctuaire . En \nlui se marient l’ esprit  prophétique  et l’esprit  sacerdotal  qui étaient restés souvent opposées  : les rites \n– qui substaient  – sont valorisées par les sentiments  qui les i nspirent. Toute la doctrine  d’Ezéchiel  est \ncentrée sur le renouvèlement  intérieur  : il faut se faire un cœur nouveau et un esprit nouveau , ou \nplutôt Dieu  lui-même  donnera un «  autre  » cœur, un cœur «  nouveau  », et mettr a dans l’homme un \nesprit  « nouveau  ». Cette spiritualisation  de toutes les données religieuse s est le gran ds apport d’Ezé-\nchiel . Par un autre de ses aspects , Ezéchiel est l’origi ne du courant apocalyptique . Ses visions gran-\ndioses pré ludent à celles de Daniel et il n’est pas étonnant  que dans l’Apocalypse de Saint Jean on \ntrouve si souvent son influence.  \nDaniel . – Daniel et ses compagnons sont les héros  des chap. 1-6 : ils sortent trio mphants d’une épreuve  \net les païens  glorifient  Dieu qui les a s auvés. Les scènes se passent  à Babylone  sous le règne  de Nabu-\nchodonosor , de Balthazar et de Darius le Mède. Les chap. 7-12 sont des visions, dont Daniel est le \nbénéficiaire . Elles sont d atées des règnes  de Balthazar , de Darius le Mède et de Cyrus , roi de Perse, et \nsont situées  en Babylonie . \nLe début du livres est en hébreu mais, en 2 4, on passe brusquement à l’ araméen , qui continue jusqu’à  \nla fin de 7. Les derniers chapitres sont  de nouveau  en hébreu. La  date de composions  de ce livre est \nfixé par le témoignage  clair que donne le chap. 11. Les guerres entre Sé leucides et Lagides et une partie \ndu règne d’Antiochus Epiphane y sont racontés avec un grand luxe de détails . Le livre  aurait donc ét é \ncomposé pendant la persécution  d’Antiochus Ep iphane et avant  la mort  de celui -ci, avant même  la \nvictoire de l’ insurrection  maccabéenne , c’est à -dire entre 167 et 164.  \n  31 Ce récit  ne ressemble  à aucune prophétie  de l’Ancien Test ament  et, malgré  son style prophétique , \nrelat e des événements déjà accomplis . Mais, à parti r de 11 40, le ton change, le «  Temple de la Fin  » \nest annoncé  dans une manière qui rappelle  les autres prophètes . Les récits  de la première  partie sont \nsitués à l’époque  chaldéenne , mais certains  indices  montrent que l’auteur est assez loin des événe-\nments . Balthazar  est le fils de Nabonide, et no n pas de Nabuchodonosor  et il n’a jamais eu le titre de \nroi. Darius le Mède est inconnu des historiens  et il n’a pas de  place  pour lui entre le de rnier roi chaldéen \net Cyrus le Perse, qui avait déjà vaincu les Mèdes. Le milieu  néo-babylonien  est décrit avec des mots \nd’origine perse  ; même les instruments  de l’orchestre de Nabucho donosor  portent  des noms transcris  \ndu grec. Les dates données dans le l ivre ne concordent  pas entre elle s ni avec l’histoire telle que nous \nla connaissons  et elles semblent  avoir été mise en tête des chapitres  sans grand souci de la ch ronologie. \nL’auteur a utilisé des traductions , orales ou écrites, qui circulaient  à son époq ue. \nLe livre est destiné à soutenir la foi et l’ espérance  des Juifs persécutés par Antiochus Ep iphanie. Daniel  \net ses compagnons  ont été soumis  aux mêmes  épreuves , abandon  des prescriptions  de la Loi, tenta-\ntions  d’idolâtre  : ils en  sont sortis vainqueurs  et les anciens persécuteurs ont dû reconnaitre  la puis-\nsance  du vrai Dieu. Le persécuteur  moderne  est dépeint en traits  plus noirs, mais, quand la colère de \nDieu ser a satisfaite , viendra le temps de la Fin, où le persécuteur sera bri sé. Ce sera la fin des ma lheurs \net du  péché et l’ avènement  du Royaume des Saints, gouverné par un «  Fils d’homme  », dont l’ empire  \nne passera pas.  \nDans ce livre, les moments  de l’histoire du monde deviennent  des moments  du dessein divin sur le \nplan éternel.  Par cette visions à la fois temporelle et extra -temporelle, l’auteur  révèle le sens prophé-\ntique  de l’histoire. Ce se cret de Dieu est dévoilé  par l’ intermédiaire  d’êtres mystérieux, qui sont les \nmessagers  et les agents du Très -Haut  ; la doctrine  des anges s’affirme  dans le livre de Daniel  comme \ndans  ceux  d’Ezéchiel et surtout de Tobie. La révélation  concerne  le dessein caché  de Lui sur son peuple \net sur les peuples , sur les nations  comme sur les individus. Un t exte  annonce  le réveil des morts  pour \nune vie ou un opprobre éternel . Le Royaume qu’on attend s’é tendre à tous les peuples, il sera s ans fin, \nce sera le R oyau me des Saints, le Royaume de Die u, le Roya ume du Fils d’homme , à qui fut conféré  \ntoute puissance.  \nLe livre de Daniel ne contient p as prédication  d’un prophète  envoyé  par Dieu en mission auprès de ses \ncontemporains . Il a été composé  par un auteur  qui se cache derrière un pseudonyme , comme déjà  le \nlivret de Jonas, les histoire s édifiantes  de la première partie  s’apparentent à une class e d’écrits  de \nsagesse dont on a un exemple ancien dans l’ histoire  de Josep h de la Genèse, un exemple  récent  dans \nle livre de Tob ie, écrit  peu avant Daniel . Les visions de la second e partie apportent  la révélation  d’un \nsecret  divin, expliquée  par les anges, pour les temps futurs , dans un style volontairement  énigmatique  ; \nce « livre scellé  » inaugure  pleinement  le genre  apocalyptique  qui avait été préparé  par Ezéchiel  et qui \ns’épanouira dans la littérature juive. L ’apocalypse  de saint Jean lui corre spond  dans le Nouveau Testa-\nment.  \nLes Douze Prophètes.  \nLe dernier livre du canon hébreu des prophètes  est appelés simplement «  les Douze  ». Il groupe douze \nlivrets attribués  à différents prophètes . La collection  était déjà constituée à l’époque de l’ Ecclési as-\ntique . (On présente ici les livres  selon l’ordre historique  le plus vraisemblable  et non en suivant la suc-\ncession  historique  que la tradition leur attribuait.)  \nAmos . – Amos était berger  à Téqoa, sur la lisière du désert de Juda, quand il a été envoyé  par Yahvé \npour prophétiser à Israël. Après un court ministère qui eut p our cadre principal le sanctuaire  schisma-\ntique de Béthel  et s’exerça probablement  aussi à Samarie, il fut expulsé d’Israël et revint à ses occupa-\ntions premières.  \n  32 Il prêche sous le règne de  Jéroboam  II, 783 -743, époque  où le royaume du Nord s’éten d et s’ enrichit , \nmais où le luxe des grands  insulte  à la misère des opprimés  et où la splendeur  du culte masque l’ab-\nsence  d’une religion  vraie. Amos condamne  au nom de Dieu la vie corrompue des cités, les injustices  \nsociales, la fausse  assurance  qu’on met en des rites. Yahvé, souverain  Seigneur du monde, qui punit \ntoutes les nations, châtiera  durement  Israël, que son élection  oblige une plus grande justice  morale. \nLe « Jour de Yahvé  » (l’expression vient  ici pour la première  fois) sera  ténèbres et non lumière, la ven-\ngeance sera terrible, exercée par un peuple que Dieu appelle, l’Assyrie, qui  n’est pas nommée mais qui \noccupe l’horizon du prophète . Toutefois Amos  ouvre une petite espérance , la perspective  du salut pour \nla maison de Jacob, pour le «  reste  » de Joseph ( premier  emploi prophétique  de ce terme). Cette pro-\nfonde  doctrine  sur Dieu, maitre universel et tout -puissant, défenseur de la justice , est exprimée a vec \nune assurance absolue, sans que jamais le pr ophète ait l’aire d’ innover  : sa nouveauté est dans la force \navec laquelle il rappelle les exigences du pur yahvisme.  \nLe livre nous est parvenu dans un certain  désordre  ; on peut aussi hésiter sur l’attributi on à Amos lui-\nmême  de quelques  passages  ; les courts oracles  contre Tyr, Edom et Juda semblent dater de l’Exil. 9 11-\n15 a vraisemblablement été ajouté  : ce qui est dit de la hutte branlante de David, de  la vengeance \ncontre Edom, d’un retour et d’ un rétabli ssement  d’Israël, suppose  l’époque de l’Exil et peut être attri-\nbué, avec quelques autres retouches , à une édition deutéronomiste du libre.  \nOsée . – Originaire du royaume du Nord, Osée est le contemporain d ’Amos puisqu’il  a commencé à \nprêcher sous Jéroboam I I ; son ministère s’est prolongé sous les successeurs  de ce roi  ; mais il ne parait  \npas qu ’il ait vu la ruine de Samarie, en 721. C’est , en Israël, un e sombre période  : conquêtes assy-\nriennes de 734 -732, révoltes intérieures – quatre  rois sont assassinés en quin ze ans -, corruption reli-\ngieuse  et morale.  \nDe la vie d’ Osée pendant cette période  trouvée , nous ne connaissons que son drame personne, 1-3, \nmais celui -ci fut déc isif pour son action prophétique . Osée avait épousée une femme qu’il aimait  et qui \nl’a quitté, mais il a continué de l’aimer et l’a reprise  après l’avoir éprouvée . L’expérience  douloureuses  \ndu prophète  devient un symbole  de la conduite de Yahvé en vers son peuple  : Israël a été épousée par \nYahvé, elle s’est conduite comme une femme infidèle, comme une prostituée, et a provoqué  la fureur  \net la jalousie  de son époux divin. Celui -ci l’aime toujours , il la châtiera  mais pour la ramener à lui et lui \nrendre les jo ies de leur premier amour.  \nAvec une audace qui étonne et une passi on qui bouleverse , l’âme  tendre et violente d’Osée a exprimé  \npour la première  fois les rapports de Yahvé et d’ Israël  dans les termes d’un mariage . Tout son message \na pour thème fondamental l ’amour de Dieu méconnu  par son peuple. Sauf une courte idylle au désert , \nIsraël  n’a répondu aux avances  de Yahvé que pa r la trahison . Osée s’en prend surtout  aux classes diri-\ngeantes  de la société. Les rois, choisi s contre la volonté de Yahvé, ont , par leur politique séculière, \ndégradé le peuple élu au rang des autres peuples. Les prêtres , ignorants et rapaces , conduisent le \npeuple à sa perte. Comme Amos, Osée condamne  les injustices et les violences , mais il s’appes antit  \nplus que lui sur l’infidélité religieuse  : Yahvé  est à Béthel l’objet d’un culte idolâtrique , on l’associe à \nBaal et à Astarté dans  le culte licencieux des hauts  lieux . Yahvé  est un Dieu qui veut avoir sans partage \nle cœur de ses fidèles  : « Ce que j e veux, c’es t l’amour , non les sacrifices , la connaissance  de Dieu, non \nles holocaustes.  » \nLa collection  des orales d’Osée, rassemblée en Israël , a été recueillie en Juda et y a été l’objet de révi-\nsions pour un travail  d’édition . Le verset final est la réflexion  d’un sage de l’ époque  exilique ou pos-\ntexilique sur l’ enseignement  principal  du livre et sur la profondeur . La difficulté  de son interprétation \nest accrue  pour nous par l’état déplorable du texte hébreu , qui est l’un des plus corrompus  de tout \nl’Anci en Testament.  \n  33 Le livre d’Osée a eu des résonnances  profondes  dans L’Ancien Testament et on retrouve son écho dans \nles exhortations des prophètes  suivants à une religion  du cœur, inspirée  par l’amour de Dieu. Jérémie \na été profondément  influencé  par lui. Il  n’est pas étonnant  que le Nouveau Testament cite Osée ou \ns’en inspire assez souvent . \nMichée.  – Le prophète  Michée était un Judéen, qui exercé son action sous les rois Achaz  et Ezéchias, \nc’est -à-dire avant et après la prise de Samarie en 721 et peut -être jusqu’à l’ invasion  de Sennachérib en \n701. Il fut donc en partie le contemporain  d’Osée et, plus longuement , d’Isaïe . Par son origine campa-\ngnarde , il s’apparente à Amos, dont il partage l’aversion pour les  grandes cités, le langage concret et \nparfois brutal , le go ût des images rapides et des jeux de mots.  \nLe livre se divise  en quatre parties qui font alterner la menace  et la promesse. La composition  balancée  \nest un arrangement des éditeurs du li vre. Il est difficile  de déterminer l’ étendue  des remaniements  \nqu’il a subis dans le milieu  spirituel  où se gardait le souvenir du prophète . \nMichée annonce  avec assurance le malheur  : il porte la parole de Dieu et celle -ci est d’abord une  con-\ndamnation. Yahvé fait le procès de son peuple et le trouve coupable  : fautes religieuses  sans doute \nmais surtout  fautes  morales, et Michée fustige les riches accapareurs , les créanciers  impitoyables , les \ncommerçant fraudeurs, les familles divinisées , les prêtres  et les prophètes  cupides, les chefs  tyran-\nniques, les juges vénaux . C’es t le contraire  de ce que Yahvé réclame  : « accomplir la justice, aimer la \nbonté, et s’appliquer à marcher avec Dieu  », 6 8, formule qui résume  les revendications  spirituelles  des \nprophètes et rappelle  Osée . Dans un bouleversement  du monde, Yahvé viendra juger et punir son \npeuple , la ruine de Samarie est annoncée, celle des villes du Bas -Pays où vit Michée, celle même de \nJérusalem . Cependant le pr ophète garde une espérance . Il reprend la doctrine  du «  reste  », ébauchée \npar Amos, et il prophétise  la naissance du Roi pacifique qui f era paitre le troupeau  de Yahvé.  \nL’influence de Michée fut durable  : les contemporains de Jérémie connaissaient et citaient de lui un \noracle contre Jérusalem, Jr 26 18. Le Nouveau Testament a surtout retenu le texte sur l’origine du \nMessie en Ephrata -Bethl éem.  \nSophonie.  – Sophonie a prophétisé pendant la minorité du roi Josias, avant la réforme religieuse, entre \n640 et 630, juste avant que ne commence le ministère de Jérémie. Le message de Sophie se résume \nen une annonce du Jour de Yahvé (voir Amos), une catastrophe qui atteindr a les nations aussi bien que \nJuda. Celui -ci est condamné pour ses fautes religieuses et morales. Sophonie a du péché une notion \nprofonde  : c’est une atteinte personnelle au Dieu Vivant. Le Châtiment des nations est un avertisse-\nment, qui devrait ram ener le peuple à l’obéissance et à l’humilité, et le salut n’est promis qu’à un \n« reste  » humble et modeste.  \nLe petit livre e Sophonie a eu une influence restreinte mais la description du Jour de Yahvé, 1 14-18 a \ninspiré celle e Joël et a fourni au Moyen Â ge le début du Dies irae . \nNahum.  – La prophétie est un peu antérieures à la prise de Ninive  en 612. O n y sent frémir  toute la \npassion  d’Israël  contre  l’ennemi  herniaire , le peuple  d’Assur, on y entend  chanter les espérances  \nqu’éveille  sa chute . Mais, à tra vers ce nationalisme  violent, s’exprime un idéal  de justice et de foi  : la \nruine de Ninive est un jugement  de Dieu, qui punit l’ ennemie  du plan divin.  Le livre  de Nahum  a dû \nalimenter les espoirs  humains d’ Israël  aux environ de 612, mais la j oie fut de courte durée et la ruine \nde Jérusalem  suivit  de peu celle de Ninive.  \nHabaquq.  – Le court livre d’ Habaquq  est très soigneusement  compo sés. On discute sur les circons-\ntances  de la pr ophétie et l’ identification  de l’opp resseur. S’il s’agit  des Assyriens , la pr ophétie se pla-\ncerait  avant la chute  de Ninive  en 612. S’il s’agit des Chaldéens, le livre se date entre la bataille  de \n  34 Karkemish  en 605, qui a donné  le Proche -Orient  à Nabuchodonosor , et le premier  siège de Jérusale m \nen 597. Habaquq  serait ainsi de peu postérieur à Nahum et, comme lui, contemporain  de Jérémie.  \nHabaquq ose demander compte à dieu  de son gouvernement  du monde. Oui, Juda a péché, mais pour-\nquoi  Dieu, qui e st saint, qui a des yeux trop purs pour voir le mal, choisit -il les Chaldéens barbares pour \nexercer sa vengeance , pourquoi  fait-il punir le méchant par un plus méchant que lui, pourquoi a -t-il \nl’air d’aider au triomphe de la force injuste  ? C’est le problème du Mal posé sur le plan des nations. La \nréponse  divine est que, par des voies paradoxales , le Dieu  tout -puissant prépare la victoire finale  du \ndroit, et «  le juste vivr a par sa fidélité  ». \nAggée.  – Avec Aggée commence  la dernière période prophétique , celle d ’après l’ Exil. Avant  l’Exil, le \nmot d’ordre  des pr ophètes avait été Punition . Pendant  l’Exil, il était devenu  Consolation. Il est mainte-\nnant  Restauration . Les brèves  exhortations d’ Aggée  sont exactement  datées de la fin d’août  au milieu \nde décembre 520. Les premiers  Juifs rentrés de Babylonie  pour reconstruire le Temple s’étaient vite \ndécouragées . Mais les pr ophètes Aggée et Zacharie réveillèrent les énergies et poussèrent le gouver-\nneur Zorobabel  et le grand prêtre  Josée  à reprendre  les travaux  du Temple , ce qui se fit en septembre  \n520.  \nLa reconstruction  du Temple  est présentée comme la condition de la venue du Yahvé et de l’ établisse-\nment  de son règne  ; malgré  son apparence mod este, ce nouveau Temple éclipsera la gloire  de l’ancien, \net la puissance  est promise  à Zorobabel , le choisi  de Dieu. Ainsi se cristallise autour  du sanctuaire  et \ndu descendant  de David l’espérance messianique  que Zacharie  exprimera  plus nettement.  \nZacharie.  – Le livre de Zacharie  se compose  de deux parties bien distinctes  : 1-8 et 9-14. Les chap. 1-8 \ndate de 520 -518 : comme Aggée, Zacharie  se préoccupe de la reconstruction du Temple , mais il faut \nune part plus lar ge à la restauration  nationale et à ses exigences  de pureté et de m oralité. Son attente \neschatologique  est plus pressante. Zacharie associe la vielle idée du messianisme royale aux préoccu-\npations sacerdotales d’ Ezéchiel , dont l’influence se m arque sur bien des points . (Les annonces univer-\nsalistes de 8 20-23 sont postérieures .) \nLes chap. 9-14 ont très vraisemblablement  été composée dans les der nières décennies du IVe siècle av. \nJ.-C., après la conquête  d’Alexandre. Ils sont disparates. Cette partie du livre est importante  surtout  \npar sa doctrine messianique , d’ailleurs  peu unifiée  : relèvement de la maison  de David, attente d’un \nRoi Messie humbl e et pacifique, annonce mystérieuse  d’un «  Transpercé  », 12 10, Le Nouveau Testa-\nment cite souvent ces chapitres  de Zacharie  ou au moins y fait allusion . \nMalachie.  – Le nom «  Malachie  » signifie «  mon messager  ». Le livre est postérieur  au rétablissement \ndu culte dans le Temple rebâti, 515, et antérieur à l’ interdiction  des mariages mixtes sous Néhémie , \n445. Après l’élan impulsé par Aggée et Zach arie, la communauté  s’était laissée  aller. En s’ inspir ant du \nDeutéronome , et aussi  d’Ezéchiel , le pr ophète affirme  qu’on ne se moque pas de Dieu, qui exige de \nson peuple religion  intérieur et pureté. Il annonce  le Jour de Yahvé et attend la venue de l’«  Ange de \nl’Alliance  », préparée par un mystéri eux envoyé . Cette  ère messianique  verra le rétablissement de  \nl’ordre  moral, et de l’ordre cultu rel, culminant dans le sacrifice parfait offert à Dieu par toutes les na-\ntions.  \nAbdias.  – C’est le plus courts des «  livres  » prophétiques  : 21 versets. C’est un cri passionné  de ven-\ngeance, dont l ’esprit  nationaliste contraste avec l’ universalisme  de la seconde  partie d’Isaïe, par \nexemple . Mais le morceau exalte aussi la justice  terrible et la puissance  de Yahvé, qui agit comme \ndéfenseur du droit. Les Edomites avai ent profité de la ruine de Jérusalem  pour envahir  la Judée  méri-\ndionale. Le souvenir de ces événements est encore très vivant et la prophétie  semble a voir été com-\nposée  en Judée avant  le retour de l’Exil.  \n  35 Joël.  – Le livre de Joël date de l’époque postexilique  et a dû être composé aux envirions de 400 av. J. -\nC. Une invasion de sauterelles qui ravage  Juda provoque  une liturgie  de deuil et de supplication  ; Yahvé \nrépond en promettant  la fin du fléau et le retour de l’abondance,  1-2. Les chap.  3-4 décrivent dans un \nstyle apocalyptique le jugement  des nations et la victoire définitive  de Yahvé et d’ Israël . Les sauterelles  \nsont l’ armée  de Yahvé, lancée  pour exécuter son jugement, un Jour de Yahvé, dont on peut être sauvé \npar la pén itence et la prière. Le fléau  devient le type de grand jugement  final, le Jour de Jahvé  qui \nouvrira  les temps eschatologiques . \nJonas.  – Ce pe tit livre diffère de tous les autres livres prophéti ques . Il ne doit pas être interprété  his-\ntorique ment  : c’est un récit didactique , plein d’ ironie  – les «  bons tours  » que Dieu joue à Jonas  –, qui \naffirme que ce que Dieu veut, ce n’est pas de mettre ses menaces à exécution mais que le pécheur se \nconvertisse. Brisant  avec le particularisme  dans lequel la communauté postexilique  était tentée de \ns’enfermer, ce livre prêche un universalisme extraordinairement  ouvert. Ici, tout le monde est sympa-\nthique, les marins païens du naufrage, le roi, les habitants et jusqu’aux animaux de Ninive , tout  le \nmonde sauf le seul Israélite qui soit en scène  ! Dieu  sera  indulgent p our son prophète  rebelle , mais \nsurtout , sa miséricorde s’ étend même à Ninive, l’ennemie la plus honnie  d’Israël . Ce livre a été com-\nposé après l’Exil, dans le courant du Ve siècle.  \n  \n  36 Les Evangiles synoptiques  \nDes quatre livres canoniques qui racontent la «  Bonne Nouvelle  » (sens du mot «  évangile  ») apportée \npar Jésus Christ, les trois premiers présentent entre eux de telles ressemblances qu’ils peuvent être \nmis en colonnes parallèles et embrassées « d’un même coup d’œil, d’où leur nom de «  Synoptiques  ». \nMais ils offrent aussi entre eux de nombreuses divergences. Comment expliquer à la fois ces ressem-\nblances et ces divergences  ? Comment se sont -ils constitués  ? \nAu principe, il y a eu la prédication orale  des apôtres , centrée autour du «  kérygme  » annonçant  la \nmort rédemptrice et la résurrection  de Jésus. Elle s’adressait aux Juifs auxquels il fallait prouver  que \nJésus était  bien le Messie annoncé par les pr ophètes de jadis  ; elle se terminait par un appel à la con-\nversion. De cette prédication , les discours de Pie rre dans les Actes des Apôtres fournissent  des résu-\nmées typiques. A ceux qu i se convertissaient, il fallait  donner, avant qu’ils  reçoivent  le baptême , un \nenseignement  plus complet  concernant  la vie et l’ enseignement  de Jésus. Un résumé de cette caté-\nchèse prébaptismale  est donnée  en Ac 10 37-43, dont le schéma annonce déjà la structure de l’évangile \nde Marc. Très tôt, p our aider les prédicateurs et les catéchètes chrétiens , on rassembla par thèmes \ncommuns les principales «  paroles  » de Jésus , Dans l’Eglise primitive , il y avait aussi des narrateurs \nspécialisés , qui racontaient les souvenirs évangéliques  sous une forme  qui tendait à se fixer par la ré-\npétition. Les témoins oculaires  racontèrent les événements selon  des formes  littéraire s différentes. Un \ncas typique nous est fourni par le récit de l’inst itution de l’ Eucharistie . Avant  de l’écrire aux fidèles de \nCorinthe, Paul l’a certainement  raconté oralement  selon une traditi on particulière connue aussi de Lc. \nMais le même récit nous a été transmis, avec des variants  importantes , dans une autre  tradi tion con-\nnue de Mt et de Mc. C’est d onc dans  la tradition orale  qu’il faut chercher la cause première  des res-\nsemblances et des div ergences entre les Synoptiques. Mais cette tradition orale  ne saurait à elle seule \nrendre compte des ressemblances si nombreuses et si frappantes , dans le détail des textes  comme \ndans l’ordre des péricopes, qui dépassent  les possibilités  de la mémoire  : une documentation écrite \nest à l’origine de nos évangiles . \nLe plus ancien témoignage  que nous ayons  sur la composition  des évangiles canoniques est celui de \nPapias, évêques de Hiérapolis, en Phrygie, qui composa vers 130 une «  Interprétation (exégèse) des \nOracles  du Seigneur  ». Cet ouvrage est perdu depuis longtemps, mais l’historien Eusèbe de Césarée en \na rapporté  deux passages  : Marc aurait été l’interprète de Pierre et l’évangile  de Mattieu aurait  d’abord \nété rédigé en hébreu (ou en araméen), p uis son œuvr e aurait été traduite  en grec. Un second témoi-\ngnage  est donné  par Clément d’Alexandrie (cité par Eusèbe de Césarée)  : l’évangile  selon saint Marc \naurait été écrit à Rom e où Marc se trouvait avec Pierre. La tradition  ancienne  n’est pas unanime \nlorsqu’il s ’agit d’ établir  l’ordre  dans lequel ont ét é écrits les évangiles. La tradition  postérieure , depuis \nIrénée, re tient  l’ordre Mt, Mc et Lc  ; mais ne serait -ce pas parce qu e Mt été devenu  l’évangile fonda-\nmental  ? \nA quelle date les  évangiles  furent -ils rédigés  ? Nous connaissons  actuellement  plus de 2000 manuscrits \ngrecs écrits sur parchemin qui nous donnent  le texte des éva ngiles synoptiques, s’échelonnant entre \nle IVe et le XIVe siècle. Tous ces manuscrits offrent entre eux des va riantes, mais qui sont des variantes  \nde détail. Les textes q ue nous utilisons de nos jours, soit pour étudier les Synoptiques , soit p our les \ntraduire  en langues modernes, sont fondés sur les deux plus anciens de ces manuscrits  : le Sinaïticus, \nen provenanc e du monastère  Sainte  Catherine du Sinaï, aujourd’hui conservé au British Museum, et \nsurtout le Vaticanus, conservé  à la Bibliothèque  Vaticane . Tous deux sont datés du milieu du IVe siècle. \nMais l’ authenticité  du texte qu’ils nous offrent  peut être testée de différentes  façons. Un codex (codex \nBodmer) contenant encore environ  les autres  cinquièmes de Luc (et d’ importants  fragments  de Je an) \n  37 est daté  du début du IIIe siècle. Son texte est très proche de celui  du Vaticanu s. Par ailleurs , de nom-\nbreux fragments assez importants  des quatre  évangiles, appartenant à un codex daté  du milieu du IIIe \nsiècle, sont conservé  dans la collection Chester Beat, de Dublin. Moins proche du Vaticanus que le \nprécédent , son texte n’en diffère encore que par des variantes  de détail. D’autres fragments  sont en-\ncore  datés, so it du IIIe siècle, soit même pour les plus ancien des confins des IIe et IIIe siècles. A ce \ntémoignage  des manuscrits  grecs, il faut ajouter celui des versions anciennes . Dès la fin du IIe siècle , \nles éva ngiles furent traduits  en latin et en syriaque. La version copte remonte au IIIe siècle. De très \nnombreuses  citations  évangéliques  sont faites par les Pères anciens  : Irénée  de Lyon, Clément \nd’Alexandrie  et Origène pour les Grecs, Tertullien et Cyprien pou r les Africa ins. Aphraate et Ephrem \npour les Syriens. Tout ceci forme un ensemble  de témoignages  concordants, répartis dans l’ense mble  \ndu monde chrétien, et qui nous permet  de cons tater  que compte tenu de variantes inévitables qui \nn’affectent  pas la su bstance des évangiles , ceux -ci étaient  déjà constitué  dès le milieu du IIe siècle, et \nmême  probablement  à une date plus ancienne, sous la forme que nous leur connaissons  maintenant . \nL’exégèse moderne a développé une théorie sur la formation  des évangiles  synoptiques  : la théorie \ndes Deux Sour ces. L ’une des deux sources des évangiles , dans la forme où nous connaissons, serait Mc \n(triple tradition ) et l’autres une source  commune  à Mt et  à Lc, que l’on appelle «  Q » (initiale  du mot \nallemand  Quelle , source), recueils  surtout  de «  paroles  » de Jésus, où ils ont puisé indépendamment  \nl’un de l’autres (double tradition). Quant aux sections  propres , soit à Mt, soit à Lc, elles proviendraient  \nde sources secondaires . La théorie des Deux Sources,  dans sa simplicité, ne peut expliquer  la totalité  \ndes faits synoptiques  et il faut probablement  faire  l’hypothèse  de documents  intermédiaires , de ré-\ndaction plus ancienne que l’on pourrait  appeler  pré-Mt, pré-Lc, voire même pré -Mc, tous ces docu-\nments  intermédiaires  pouvant d’ ailleurs  dépendre d’une source commune  qui ne serait autre que le \nMt écrit en araméen, puis traduit  en grec de différentes  façon s… D’où la possibilité  d’envisager  des \ninter prét ations entre les diverses traditions évangéliques  plus complexe , mais aussi plus souples, qui \npourraient  mieux expliquer tous les fai ts synoptiques.  \nIl est très difficile de préciser la date de mise par écrit  des Synoptiques, et cette datation  dépendra \nforcément  de l’idée que l’on se fait du problème synoptique. Dans l’ hypothèse de la théorie des Deux \nSources, on place la composition  de Mc un peu avant  ou un peu après  la mort de Pierre, donc entre 64 \net 70, en tout cas avant la ruine de Jérusalem . Les ouvra ges de Mt grec et de Lc lui seraient  postérieurs . \nMt grec et Lc supposent que la ruine de Jérusalem  est un fait accompli . On devrait alors les dater entre \n75 et 90. Pour une datation tardive  du Mt grec, on peut invoquer certains  détails qui dénotent une \npolémique contre le judaïsme rabbinique issu de l’ assemblée  de Jamnia, laquelle se ti nt vers les années \n80. Et si l’on admet  que les Synoptiques ont été composés par étapes successives, la dation de leur \nultime rédaction  laisse la possibilité  de dates plus a nciennes pour les rédactions intermédiaires , a for-\ntiori pour le Mt araméen  qui serait à l’ origine  de la tradition  synoptique.  \nDe toute façon, l’ori gine apostolique, directe ou indirecte , et la genèse littéraire des trois Synoptiques  \njustifient  leur valeur historique  tout en permettant d’apprécier comment il faut l’entendre. Dérivés de \nla prédication orales  qui remonte  aux débuts  de la communauté  primitive , ils ont à leur base la garantie  \nde témoins oculaire . Assurément, ni les apôtres  ni les autres prédicateur s et narrateurs évangéliques \nn’ont cherché  à faire de l’«  histoire  » au sens technique et moderne de ce mot. Leur propos était plus \nthéol ogique et missionnaire  : ils ont par lé pour convertir et d’édifier , inculquer  et éclairer  la foi, la \ndéfendre  contre les adversaires. Mais ils l’ont fait à l’aide de témoignage s véridiques garantis  par l’ Es-\nprit, exigés tant par la probité de leur conscience que par le souci  de ne pas donner prise aux réfuta-\ntions  hostiles . Les rédacteurs évangéliqu es qui ont ensuite consigné  et rass emblée leurs témoignages  \nl’ont fait avec le même respect des sources, comme le prouvent  la simplicité  et l’archaïsme  de leurs \ncompositions où se mêlent peu les élaborations théologiques  posté rieurs . En comparaison avec \n  38 quelques  évangiles apo cryphes qui fourmilleront  de créations  légendaire s et invra isemblables, ils sont \nplutôt sobres. Si les trois Synoptiques ne sont pas des biographies  modernes, ils nous offrent cepen-\ndant  beaucoup d’ informations  historiques  sur Jésus et sur ceux qui l’ont suivi. On peut les comparer à \ndes Vies hellénistiques  populaires, par exemples  celle de Plutarque, sympathisant  avec leur sujet, mais \nsans présenter un développement psychologique  pouvant satisfaire les go ûts modernes. Mais  il y a des \nmodèles plus proches dans  l’AT, comme l ’histoire  de Moïse , de Jérémie, d’Elie. Les évangiles se dis-\ntingue  des modèles païens  par leur sérieux  éthique et leur finalité  religieuse , des modèle vét érote sta-\nmentaires par leur convi ction de la supério rité messianique  de Jésus . Cel a ne signi fie pas cependant  \nque chacun  des fai ts ou des dits qu’ils rapportent  puisse être pris pour  une reproduction  rigoureuse-\nment  exacte de ce qui s’est passé dans l a réalité. Les lois inévitables  de tout témoignage  humain et de \nsa transmission dissuadent  d’attendre  une telle exactitude matérielle et les faits contribuent  à cette \nmise en garde  puisque nous voyons  le même événement ou la m ême parole du Christ  transmis de \nfaçon différente  par les différents é vangiles . Ceci, qui vaut pour le contenu des divers épisodes , vaut à \nplus forte  raison pour l’ordre selon lequel ils se tr ouvent  organisées entre eux. Cet ordre varie  selon \nles évangiles, et c’est ce que l’on devait attendre  de leur genèse complexe . Il fau t reconnaitre que bien \ndes faits ou des «  paroles  » évangéliques  ont perdu leur attache première  dans le temps  ou le lieu, et \nl’on ne doit pas prendre  à la lettre  des connexions rédactionnels  telle que «  alors  », « ensuite  », « ce \njour-là », etc.  \nSi l’Espr it Saint  n’a pas donné à ses interprètes d’atteindre une uniformité dans le détai l, c’est qu’il \nn’accordait  pas à la précisons  matérielle d’importance pour la foi. Bien plus, c’est qu’il voulait cette \ndiversité dans le témoignage . D’un point de vue puremen t historique, un fait qui nous est attesté par \ndes traditions  divers, et m ême discordantes, revêt, da ns sa substance, une richesse et une solidité que \nne saurait lui donner une attestation parfaitement  cohérente mais rendant qu’un son. On peut relever \nune trentaine  de cas où des «  dits » de Jésus  se trouvent  attestés à la fois selon la triple  et selon la \ndouble tradition , ce qui leur donne un solide fonde men t historique . Le même  principe vaut pour les \nactions de Jésus . Quand la diversité  des témoignages ne vient  pas seulement  des conditions de leur \ntransmission  mais résulte  de modi fications intentionnelles , ceci est encore un. Il n’est pas douteux  que, \ndans bien des cas, les rédacteurs  évangéliques ont voulu présenter  les choses de fa çons  différentes . \nAnalyser  les tendances  propres  à chaque évangéliste  est ce qu e l’on appelle la «  critique de la rédac-\ntion » Et, avant  eux, la tradition  orale dont ils sont les héritiers  n’a pas tra nsmis les souvenir évangé-\nliques san s les interpréter et les adapter  aux besoins de la foi vivantes dont ils étaient  porteurs . Il est \nutile pour nous de connaitre , non seulement  la vie de Jésus , mais encore les préoccupations  des pre-\nmières communautés chrétiennes , et celle des évangélistes eux -mêmes. Ce sont ces troi s étapes  de la \ntradition  que nous donnent les évan giles, pourvu qu’on les lise selon ces trois couches successive s. \nL’Esprit Saint qui inspirait les auteurs  évangéliques présidait déjà à tou t ce trav ail d’élaboration  préa-\nlable et le guidait dans l’ épanouissement  de la foi, garantissant ses résultats  de cette véritable  iner-\nrance  que ne porte pas tant sur la matérialité  des fai ts que sur le message d e salut  dont ils sont chargés . \nL’Evangile selon Saint Matthieu  \nLes gran des lignes de la vie de Jésus que nous rencontrons che z saint Marc se trouvent dans l’évangiles \nde saint Matthieu, mais l’accent est mis de façon différente. Le plan d’a bords est autre. Récits et dis-\ncours alternent  : 1-4, récit  : enfance et début du minist ère ; 5-7, discours  : sermon sur la montagne  \n(béatitudes, entrée  dans le Royaume)  ; 8-9, récit  : dix miracles montrant l’autorité  de Jésus, invitation \naux disciples  ; 10 : discours  : sept paraboles  sur le Royaume  ; 14-17, récit  : Jésus  reconnu par les dis-\nciples  ; 18, discours  : la vie communautaire  dans l’Eglise  ; 19-22, récit  : autorité  de Jésus , dernière invi-\ntation  ; 23-25, discours apocalyptique  : malheurs , venue  du Royaume  ; 26-28, récit  : mort  et résurrec-\ntion. \n  39 On remarquera la correspondance  des récits (nativité et vie nouvelle, autorité et invitation , refus et \nreconnaissance ), et le rapport entre le premier et le cinquième discours, et entre le deuxième et le \nquatrième  ; le troi sième discours  forme  le centre  de la composition . Comme par ailleurs  Matthieu re-\nproduit  beaucoup plus complètement que Marc l’ enseignement  de Jésus (qu’il a en grande  partie en \ncommun avec Luc) et insiste  sur le thème du «  Royaume  des Cieux  », on peut caractériser  son évangile  \ncomme  une instruction narrat ive sur la venue du Royaume des Cieux qui  doit rétablir parmi les \nhommes  l’autorité souveraine de Dieu.  \nMatthieu s’attache particulièrement  à montrer dans la personne  et l’œuvre  de Jésus l’ accomplisse-\nment  des Ecritures. A chaque  tournant  de son œuvre , il se réfère  à l’Ancien Testament pour prouver  \ncomme la Loi et les Prophètes  sont «  accomplis  », c’est -à-dire non seulement réalisés, mais  encore \nmenés à une perfection  qui les couronne  et les dépasse.  \nIl fait pour la personne de Jésus , confirmant  de testes scripturaires  son origine  davidique, sa  naissance  \nd’une vierge, son établissement  à Capharnaüm, son entré e messianique à Jérusalem … ; il le fait pour \nson œuvre , de guérisons  miraculeuses , d’en seignement qui «  accomplit  » la Loi en lui donna nt une \ninterprétation  nouvelle et plus intérieure . Et il ne souligne  pas moi ns fortement  comment  l’humilité \nde cette personne et l’ échec  apparent  de cette œuvre se trouvent aussi accomplir les Ecritures. Tou t \ncela était  le dessein de Dieu annoncé par l’Ecriture. Et de même pour l’incrédulité des foules et surtout  \ndes disciples  des pharisiens , ceci encore était annoncée par les Ecritures. Sans doute les autres synop-\ntique  utilisent -ils aussi cet argu ment scr ipturaire , ainsi Matthieu le renforce notableme nt, au point \nd’en faire un trait marquant de son évangile.  \nPour Matthieu Jésus  est le Fils de Dieu et Emmanuel, Dieu  avec nous dès le début. A la fin de l’ évangile , \nJésus en tant que Fils de l’homme (titre qui vient du livre de Daniel) est doté de toute au torité divine  \nsur le Roy aume de Dieu, aux cieux comme sur la terre. Le titre  de «  Fils de Dieu  » revient  aux moments \ndécisifs du récit  : le baptême, la confession de Pierre, la transfiguration , le procès de Jésus  et sa cruci-\nfixion . Lié à ce titre , on trouve celui e «  Fils de David  », en vertu duquel  Jésus  est le nouveau Salomon , \nguérisseur et sage. En effet, Jésus  parle comme la Sagesse incarnée . Le titre Fils de l’homme, qui par-\ncourt l’ évangile , culminant  à la dernière  scène majestueuse , vient du  livre de Daniel ( 7 13-14), où il se \ntrouve en rapport étroit avec le thème du Roy aume. \nL’annonce de la venue du R oyaume entr aine une conduite h umaine qui, dans Matthieu, s’exprime  \nsurtout par la poursuite de la justice et l’obéissance à la Loi. La validit é de la Loi mosaïque  est affirmée, \nmais son développement par les pharisiens  est rejeté en faveur de son interprétation par Jé sus, qui \ninsiste  surtout sur les préceptes  éthiques, sur le Décalo gue et sur les grand s commandements  de \nl’amour de Dieu  et du pro chain.  \nParmi les évangélistes , Matthieu  se distingue  aussi par son intérêt explicite  pour l’ Eglise . Il cherche  à \ndonner à la communauté  des c royants des princ ipes de conduite et des chefs autorisés . Ces principes  \nsont évoqués  dans les grands discours , surtout au chap. 18 : sollicitude  pour la brebis égarée et pour \nles petits , pardon et humilité, Matthieu n ’a pas le triple  ministère  des évêques, des presbytres  et de \ndiacres, mais il mentionne les sages  ou les chefs instruits, et en particulier  les apôtres , avec Pierre à \nleur tête, qui parti cipent à l’ autorité  de Jésus  lui-même. Matthieu ne se fait aucune  illusion au su jet de \nl’Eglise. N’ importe  qui peut échouer ( même  Pierre)  ; les prophètes  peuvent dire le faux  ; dans l’ Eglise , \nsaints et pécheur s sont mélangés jusqu’au  dernier tri. Néanmoins , elle est env oyée en mission au \nmonde entier. Tout l’évangile est encadré  par le formulaire  selon  lequel Dieu est uni ave son peuple \nJésus Christ. Les rejetés de l’ancien Israël unis aux païens convertis devi ennent de nouveau le peuple \nde Dieu.  \n  40 On comprend que cet évangile si complet e t si bien organisé, rédigé dan s une langue moins savoureuse \nmais plus correcte que celle de Marc, ait été reçu et utilisés par l’Eglise naissante avec une faveur \nmarquée.  \nL’Evang ile selon saint Marc  \nLe plan de Mc est indiqué dès la première  phrase  : « Commencement de l’évangile de Jésus , Christ , fils \nde Dieu.  » La première  partie de cette évangile ( 1 2-9 1) nous apprend qui est Jésus  de Nazareth  : le \nChrist , le roi du nouveau peuple de Dieu (profession de foi de Pierre, 8 29). Mais comment peut -il être \nce Roi, puisqu’il  fut m is à mort  ? C’est qu’il était  « fils de Dieu  ». La seconde partie ( 9 14-16 8) nous \noriente peu  à peu vers la mort de Jésus et culmine d ans la profession de foi du centurion  : « Cet homme \nétait vraiment fils de Dieu  » (15 39), confirmée par la découvert e du tombeau vide, et par l’annonce \nde la résurrection de Jésus.  \nLa pr emière partie de  l’évangile est fort bien construite  et forme  un chiasme (A’ répond à A, la scène \nde la transfiguration  répond à celle du baptême , etc.)  \nA) Témoignage du Baptiste  : 1 2-8 \nBaptême du Christ  : 1 9-11 \n [Enseignement  et exorcismes  : 1 21-39] \nB) Controverse avec les pharisiens  : 2 1-3 6 \nC) Appel des Douze  : 3 13-19 \nD) Incrédulité de la famille de Jésus  : 3 20-35 \nE) Enseignement et exorcismes  : 4 1-5 43  \nD’) Incrédulité des proches de Jésus  : 6 1-6 \nC’) Mission des Douze  : 6 7-13, 30  \n [Multiplication des pains  : 6 34-44] \nB’) Hostilité des pharisiens  : 7 5-13 ; 8 11-13 \nLes païens  appelés au salut  : 7 14-8 9 \nA’) Profession de foi de Pierre  : 8 27-30 \nTransfiguration  : 9 2-10 \nJésus, institué  Roi, reçoit la mission  du Serviteur  de Dieu, à savoir «  enseigner le droit aux nations  ». Il \nreçoit l’Esprit, il est le «  Chris t » par excellence. En conséquence, Jésus devra entrer en lutte  contre \nSatan qui exerçait déjà son pouvoir maléfique sur le monde. En tant que Serviteur de Dieu, Jésus va \nenseigner  les foules, proclamer la bonne Nouvelle, annoncer que le Royaume de Dieu e st proche  ; pour \nétabli r sa royauté, il va exorciser les esprits  impurs, suppôts  de Sat an. Ce double thème court tout  au \nlong de l’ évangile  \nLa deuxième partie de l’ évangile  n’est  pas aussi bien  structurée  que la première . Elle procède plutôt  \npar touches  successives  pour développer deux thèmes  connexes  : le paradoxe  de Jésus devant passer \npar la mort avant de régner  ; les conditions  requises  pour entrer  dans le Royaume.  \nLa section  qui va de 10 32 à 11 10 décrit le voyage  de Jésus  vers Jérusalem. Elle est de p lus en plus \ncentrée  sur la royauté du Christ . La troisième  annonce  de la passion rappelle  le par adoxe fondamental  : \nJésus doit mourir avant de régner . C’est comme un roi de mascarade  que Jésus  est livré à la mort par \nPilate et, dérision su prême , il meurt sur la croix tandis qu’une inscription  le proclame  « Roi des Juifs  ». \n  41 Dieu n’est -il pas bafoué, qui l’avait sacré ro i lors du batême  dans le Jourdain  ? Non, le centurion romain \nle proclame juste  après qu’il a expiré  : « Vraiment, cet homme était  le fils de Dieu.  » Comme Luc l ’a \nbien compris  (23 47), c’est une allusion à Sg 2 18 : « Si le juste est fils de Dieu, Il l’assistera et le délivre  \nde la m ain de ses adversaires.  » Au jour de Pâques, l’ange confirmera  cette  profession  de foi du cen-\nturion  : Jésus  est ressuscité  (Mc 16 6). Puisqu’il est le Fils de l’homme, il  a reçu l’ investiture  royal  auprès  \nde Dieu (Dn 7 13-14) et il reviendra pour rassembler les élus (Mc 13 26) dans le Roy aume de Dieu.  \nC’est dans ce contexte général qu’il faut interpréter le « secret messianique  » cher à Mc, que Jésus  \nimpose, soit aux esprits impurs, soit aux disciples  après la Transfiguration , soit aux gens qu’il guérit. \nLes Juifs attendaient un Christ  qui les délivraient  de l’occupation  romaine , Jésus  veut donc éviter d’ être \nl’occasion  d’un soulèvement  populaire  contre les Romains, qui serait  contraire à la mission qu’il a reçue \nde Dieu.  \nOn a noté depuis longtemps des doublets dans Mc  : enseignement  de Jésus  à Capharnaüm et «  dans \nsa patrie  » raconté e n termes analogues,  deux récits de mu ltiplicat ion des pains suivis par la remarque \nque les disciples  n’en comprennent  pas le sens, deux annonces de la passion suives par la consigne  de \nse faire le serviteur de tous, deux récits de la tempête  apaisée, deux remarques sur l’ attitude  de Jésus  \nenvers les enfants . Ce qui laisse supposer  que le Mc actuel aurait soit fusionné deux documents  diffé-\nrents , soit complète  un document  primitif au moyen de traditions  parallèles  : le Mc dont parle Papias \npourrait  être alors  un des deux documents  de base con sidérablement  remanié dans le Mc actuel.  \nL’Evangile selon saint Luc  \nLe mérite particulier du troisième  évangile  lui vient de la personnalité très attachante de son auteur , \nqui y transparait sans cesse. Saint Luc est un écr ivain de grand talent et une âme  délicate. Il a mené \nson œuvre d’une façon  originale , avec un souci d’information  et d’ ordre . Ce n’est pas à dire qu’il ait pu \ndonner aux matériaux reçus  de la tr adition  un arrangement plus «  historique  » que Matthieu et Marc  ; \nson respec t des sources et sa façon de les juxtaposer ne le lui permettrait pas. Son p lan reprend les \ngrandes lignes de c elui de Marc  avec qu elques  transpostions  ou omissions. Des épisodes son t déplacés , \ntantôt  par souci de clarté et de logique, tantôt par influence d’ autres  traditions , parmi lesquelles il faut \nnoter celle qui se reflète également  dans le quatrième  évangile. D’autres épisodes  sont omis, soit \ncomme moins intéressants pour les lecteurs païens , soit pour éviter des d oublets.  La différence  la plus \nnotable par rapport au deuxième  évangile est la longue  section  médiane 9 51-18 14, qui est présentée \nsous la forme d’une montée vers Jérusalem  à l’aide de notations répétées , et où l’on verra moins le \nsouvenir réel de différents  voya ges que l’insistance voulue  sur une idée théologique  chère à Luc  : la \nVille sainte  menacé  et c’est là qu’il doit finir, de là aussi que doit partir l’ évangélisation  du monde. Dans \nun sen s plus large,  c’est la montée de Jésus  (et du chrétien) vers Dieu.  \nLuc a le go ût des parallélismes  et des inclusions et le schéma  promesse -accomplissement  ponctue  son \nrécit. Il excelle à présenter  les choses d’une façon qui lui est propre , évitant ou atténuant  ce qui peut \nfroisser sa sensibilité  ou celle de ses lecteurs  ou bien  leur être peu compréhensible , ménageant  les \npersonnes des apôtres  ou les excusant, interprétant les termes obscurs ou précisant  la géographie. Par \nces nombre uses et fines touches , et surtout  par le riche apport dû à son enquête  personnelle , Luc nous \nlivre les réactions et les tendances  de son âme  ; par cet instrument  de choix , l’Esprit  Saint  nous  pré-\nsente  le message évangélique d’une façon originale , riche de doctrine . Il s’agit moins d’ ailleurs  de \ngrandes  thèses théologiques (les idées mai tresses sont les mêmes que chez Marc et Matthieu) que \nd’une psychologie religieuse  où l’on trou ve, mêlées à une influence  très discrète  de son maitre Paul, \nles inclinations propres  au tempérament  de Luc. Il aime à souligner la miséricorde  de son Maitre pou r \nles pécheurs  et à raconter des schènes de pardon. Il insiste  volontiers sur la tendresse de Jésus  pour \nles humbles et les pauvres , tandis que les orgueilleux  et les riches jouisseurs sont sévèrement  traités . \n  42 Cependant m ême la juste condamnation ne se fera qu’ après  les délais patients  de la miséricorde. Il \nfaut seulement  qu’on se repente, qu ’on se renonce , et ici la générosité exigeant e de Luc tien t à répéter \nl’exigence d’un détachement décidé et absolu , notamment  par l’ abandon  des ri chesses. On notera \nencore les passages  propres  au troisième évangile  sur la nécessité  de la prière et sur l’ exemple  qu’il en \na donnée Jé sus. Enfin, comme chez saint  Paul et dans les Actes, l ’Esprit  Saint  occupe une place de \npremier  plan  que Luc seul soulig ne. Ceci, avec l’atmosphère de reconnais sance  pour les bienfais divins  \net d’ allégresse  spirituelle , qui enveloppe tout le troisième  évangile , achève de donner à l ’œuvre  de Luc \ncette  ferveur qui touche et réchauffe le cœur.  \nLe style de saint Marc est rugueux , pénétré  d’arama ïsmes et souvent incorrect, mais primesautier et \nd’une vivacité populaire  qui est pleine de charme. Celui de saint Mattieu est encore aramaïsant mais \nmieux poli, moins pittoresque mais plus correcte. Celui  de saint  Luc est complex e. D’une excellente \nqualité quand il ne relève que de lui-même, il accepte d’être moins bon par respect pour les sources, \ndont il garde certaine imperfection tout en les améliorant  ; enfin, il imite volontairement et à merveille \nle style biblique des Septante. Notre traduction s’est efforcée de respecter ces nuances dans la mesure \ndu possible, comme aussi elle s’est appliquée à refléter dans le français le détail des ressemblances et \ndes différences où se trahissent, dans les origna ux grecs, les relations littéraires qu’ont entre eux les \ntrois évangiles synoptiques.  \n  \n  43 L’Evangile selon saint Jean et les épîtres johanniques  \nL’évangile  \nL’évangile de Jean se présent comme les évangiles synoptiques  : il commence par montrer le témoi-\ngnage du Baptiste sur Jésus, il donne ensuite un certain nombre d’épisodes concernant la vie du Christ, \ndont plusieurs recoupent ceux de la tradition synoptique  ; il se termine par les récits de la passion et \nde la résurrection. Il se distingue toutef ois des autres évangiles par de nombreux traits  : miracles qu’ils \nignorent (l’eau changée en vin  ; la résurrection de Lazare), longs discours, comme celui qui suit la mul-\ntiplication des pains, christologie insistant en particulier sur la divinité du Christ . \nLa conviction que la promesse  de Dieu d’ envoyer  à son peuple un prophète  semblable  à Moïse  s’est \nréalisée  en Jés us de Nazareth  sous -entend  tout l’évangile de Jean et en commande presque tous les \nthèmes majeurs . Pour le souligner , l’évangéliste  met sur le s lèv res de Jésus des paroles qui concer-\nnaient Moïse  dans l’AT. Jésus remplace Moïse  et les Juifs doivent maintenant  choisir  entre l’ancien et \nle nouveau Moïse. Jésus, comme Moïse , transmet  aux hommes les paroles que Dieu lui a donn ées pour \neux, et le mess age est  : « Amiez -vous les uns les autres comme je vous ai aimé s », 13 34-35. Ce com-\nmandement résume  toute la Loi ancienne, les dix «  paroles  » que jadis Moïse  avait transmises  de la \npart de Dieu. De même que Moïse  avait reçu et transmis aux hommes la révé lation du Nom divin «  Je \nsuis », Jésu s révèle aux hommes le nom divin  de «  Père  » qui  fait des hommes des fils qui obéissent \npar amour. De même que, si le peuple hébreu veut vivre , il doit obéir aux commandements  de Dieu, \nécouter sa voix, les disciples du Christ  doivent écouter et «  garder  » les par oles du Christ qui sont «  vie \néternelle  ». Comme Moïse , « envoyé  » par Dieu pour  sauver et guider son peuple , le Christ  est «  en-\nvoyé  » par Dieu pour donner la vie aux hommes et, comme Moïse , il accomplit des «  signes  » – ses \nmiracles  –, preuve  de sa mission divine. Et le «  signe  » par excellence, le septième , sera la résurrection . \nPour croire  en Jésus , toutefois, il ne faut pas donner trop d’ importance  aux «  signes  », car c’est sa \nparole, l e message qu’il nous t ransmet de la part de Dieu, qui doit nous attacher à lui.  \nAu thème de Jésus , nouveau Moïse , est étroitement lié celui de Jésus , roi messianique . C’est acclamé \npar la foule comme «  roi d’ Israël  » que Jésus  fera son entrée solennelle à Jérusalem . C’est comme  « roi \ndes Juifs  » qu’il s era condamné  à mort et cloué à la croix . Comment  expliquer  ce renversement  de \nsituation  ? C’est que Satan, le Diable, est le «  Prince de ce monde  ». Derrière les opposants  à Jésus , \nc’est lui qui  se cache  et agit. L’ évangile  de Jea n se présente alors comme un drame. Mais, situation  \nparadoxale , au moment même où Jésus  est «  élevé  » sur la croix  prend  fin la domination  du Prince de \nce monde  : c’est l’Heure de l’intronisation royale de Jésus  qui est bien roi, mais sa royauté n’est pas de \nce monde.  \nJésus est le prophète , le nouveau  Moïse  annoncé, mais il e st plus que Moïse . D’une  façon beaucoup \nplus radicale, il est la Parole de Dieu incarnée, l’«  Unique -Engendré  », engendré de Dieu, il est lui -\nmême Dieu  ; c’est Dieu qui, en Jésus , est venu habiter parmi nous. Après que le Christ sera retourné \nau Père, les disciples bénéficieront  de la venue de l’Esprit, qui continuera son œuvre  auprès  d’eux.  \nTel que nous le possédons  maint enant, l’ évangile  de Jean présent e nombre  de difficultés  : certains \ntextes sont inconciliables , des fragments  sont hors de contexte, le chapitre 21 vient après  une conclu-\nsion de l’évangile, les doublets sont nombreux , il y a trop de tentatives  de faire arrêter Jésus  au cou rs \nd’une même  fête… O n a cherché à expliquer c es anomalies en supposant u ne l’évangile  actuel serait  \nle résultat  d’une lente  élaboration , comportant des éléments  d’époques différentes , des retouches, \ndes additions , des rédactions  divers es, d’un m ême enseignement, le tout ayant ét é définitivement  \npublié, non par Jean lui -même, mais, après sa mort, par ses disciples  ; ainsi, dans la trame primitive  de \n  44 l’évangile, ceux -ci aurai ent inséré des fragments  johanniques qu’ils ne voulaient  pas laisser perdre et \ndont la place n’ était  pas rigoureusement  déterminée. Des commentateurs  s’efforcent de reconstituer \nun «  écrit fondamental  » réutilisé  par l’évangéliste. Il est possible que c et écrit ait été connu aussi de \nLuc ce qui expliquerait la parenté , notée depuis longtemps , entre  traditions  johanniques et luca-\nniennes, spécialement  en ce qui concerne  les récits de la passion et de la résurrection . \nQuels sont  les auteurs  du quatrième  évangile  puisque  cet évangile  s’est probablement formé par \nétapes successives  ? Il est difficile de répondre. Il est possible que l’ apôtre  Jean, ou «  le disciple que \nJésus aimait  », soit l’ initiateur  de ce long processus  rédactionnel. Mais c ’est là un point d’ histoire  dont \nla solution  ne change rien à la valeur du message religieux  contenu dans le livre en son état actuel. \nQuelles que soient les étapes de sa rédacti on, c’est le texte final, l’évangile tel que nous l’avons, qui \nest parole de Dieu pour l’Eglise qui reçoit ce témoignage . \nA quelle date fut -il composé  ? Son plus ancien témoin est un fragment  de papyrus écrit ver s 125, qui \ndonne Jn 18 31-34 et 37 -38 sous la forme que nous connaissons  aujourd’hui . Un a utre papyrus, qui  lui \nest de très peu postérieur , en cite plusieurs  passages. Ces deux documents  ont été trouvés en Egypte. \nIl faut en conclure  que le quatrième évangile aurait  été publié, à Ephèse ou à Antioche , au plus trad \ndans les dernières années du Ier siècle. En outre, s’il est vrai que des texte s tel que Jn 9 22 ; 12 42 ; 16 \n2, font allusion  à une décision des autorités  juives  prise à Jamnia, la composition  du quatrième  évan-\ngile, sous sa forme quasi définitive , ne pourrait pas être antérieur  aux années  80. Mais cette rédaction, \nqui suppose  une évolution  assez complexe  des traditions  « johanniques  », obli ge à faire remonter la \ncomposition  du document le plus ancien à une date beaucoup plus haute . Un texte  tel que Jn 14 2-3, \nproche de 1 Th 4 13s, suppose que l’on attendait encore le retour du Christ  dans un avenir assez \nproche. Il est possible alors que le docu ment johannique  le plus ancien, d’o rigine palesti nienne, puisse \nêtre daté des environs de l’an 50, et il est claire que cette rédaction se fait l’écho de traditions  indé-\npendantes de la tradition  synoptique d’un  intérêt primordial  pour reconstituer  la vie et l’enseignement \ndu Christ. A propos de la construction  du Temple, le quatrième  évangile  contient  une des données \nchronologiques les plus précises  des évangiles ( 2 20 ; cf. Lc 3 1). La topographie johannique est égale-\nment beaucoup plus riche que celle des  Synoptiques. Tou t l’évangile est rempli de détails concrets  \nprouvant  que son auteur  était  au courant d es coutumes religieuses  juives, de même que de la menta-\nlité ou d e la casuistique  en usage chez  les Docteurs  de la Loi. En ce qui concerne  le déroulement de la \nvie du Jésus , sur bien des points  le quatrième  évangile précise  les données synoptiques  ; ainsi de la \ndurée  réelle de son ministère  et de la chronologie  de la passion, plus exacte, semble -t-il, que celle des \nSynoptiques.  \nMais que l’on  ne s’y trompe pas, la conception de l’ histoire  que suppose le quatrième  évangile diffère \nprofondément de l’idée que s’en fa it l’histoire  moderne . Ce qui importe avant tout  à l’évangéliste , c’est \nde mettre en lumière le sens d’une histoire , qui est divine  autant  qu’humaine  ; histoire mais aussi \nthéologie , qui se déroule  dans le temps mais plonge dans l’éternité  ; il veut raconter fidèlement et \nproposer à la foi des hommes l’événement  spirituel qui  s’est accompli dans le monde par la venue  de \nJésus  Christ  : L’Incar nation du Verbe pour le salut des hommes. Pour cela, l’évangélise  a fait un choix, \net il a retenu spécialement  les faits qui pouvaient présenter  à ses yeux une valeur symbolique , leur \ndonnant  par là une profondeur  et des résonnance s nouvelles. Les mi racles racontés  sont des «  signes  » \nqui révèlent la gloire du Christ et symbolisent les dons qu’il apporte  au monde ( purification  nouvelle, \npain vivant, lumière, vie). L’auteur a le don de saisir  la signification  spirituelle  des faits et d’y découvrir  \ndes mystères divins  : Jésus est la lumière  qui vient dans le monde, son combat est celui de la lumière  \ncontre les ténèbres  ; sa mort es t le jugement du monde  ; toute sa vie est en définitive  l’accomplisse-\nment  des grandes figures messianiques  de l’Ancien Tes tament  : il est l’ Agneau  de Dieu, le temple nou-\nveau , le serpent  sauveur élevé dans le désert, le pain de vie qui remplace la manne, le bon Pasteur, le \n  45 vrai ce p, etc. Ce portrait , à la fois hiératique  et plein de vérité humaine, donne à la figure historique  du \nChrist tout sa dimension de Sauveur  du monde.  \nLes épîtres  \nEn plus de l’évangile , trois épître s nous ont été conservées  par la tradition  sous le nom de Je an. Elles \nforment  avec l’évangile  – sous sa forme actuelle – une telle parenté  littéraire et doctrinal e qu’il est \ndifficile  de ne  pas les attribuer  au même auteur.  \nLa troisième  épître  est vraisemblable  la première  date  ; elle tend à régler un conflit d’ autorité  qui a vait \nsurgi dans une des Eglise relevant  de l’ autorité  de Jean.  \nLa deuxième  épître  met en g arde une autre  Eglise particulière  contre la propagande  de faux docteurs \nniant la réalité de l’Incarnation.  \nQuant à la première  épître , de beaucoup la plus importante , elle se présent plutôt comme une lettre \nencyclique  destinée aux communautés  d’Asie, menac ées de déchirement . Partant  de thèmes paral-\nlèles  successifs (lumière, justice, amour, vérité), 1 Jn veut montrer  le lien intime qui existe  entre notre \nétat d’ enfants  de Dieu et la recti tude de notre vie morale, considéré  comme fidélité  au double com-\nmandement  de la foi en Jésus  et de l’amour fraternel. Face à des dissidents  tentés par la gnose, pour \nqui seul le message  du Fils de Dieu compte, l’ épître  rappel que le Sauveur  du monde était aussi un \nhomme de chair  et de sang, avec un nom b ien humain, Jésus , et que le disciple  doit suivre son exemple. \nCette épître  contient  une des affirmations  les plus bouleversantes  de toute la Bible  : « Dieu est \nAmour.  » \n  \n  46 Les Actes des Apôtres  \nLe troisième  évangile et le livre  des Actes étaient primitiveme nt les deux parties d’un seul ouvrage , \nque nous intitulerions aujourd’hui une «  Histoire des origines chrétiennes  ». L’auteur doit en être un \nchrétien de la génération  apostolique, Juif très hellénisé  ou Grec d’ origine  païenne, de bonne éduc a-\ntion (médecin) connaissant  à fon d les choses juives et la Bible grecque. La tradition  a reconnu  en lui \nLuc, le compagnon  de Paul , qui est à ses c ôtés durant  sa captivité. Le livre  se termine sur la captivité \nromaine de Paul , probablement  en 61 -63, et la composition  du livr e de Luc, posté rieur  à celle du troi-\nsième  évangiles, do it être située vers 70, au plus tard 80, à Antioche  ou à Rome.  \nL’auteur des Actes  déclare qu’il «  s’est informé  soigneusement  de tout depuis les or igines » du côté de \nceux qui av aien t déjà « entrepris de composer un ré cit des événements qui se sont accomplis parmi \nnous  ». Ce qui fait supposer qu’il a cherch é des renseignements  et qu’il a repris des récits déjà exis-\ntants.  \nLes douze premiers  chapitres du livres des Actes  racontent la vie de la première communauté, rassem-\nblée autour  de Pierre après  l’Ascension, et les début s de son expansion. La foi s’implante d’abord soli-\ndement  à Jérusalem, puis après le martyre d’ Etienne  et l’expulsion  des convertis du judaïsme  hellénis-\ntique, la Sam arie est atte inte ainsi que la plaine côtière  jusqu’à Césarée  où, pour la pr emière fois, des \npaïens  entrent dans l’Eglise, cependant que la conversion de Paul nous apprend qu’il y a déjà des chré-\ntiens à Dam as et présage l’ évangélisation  de la Cilicie. Ensuite, c’est Antioche  qui reçoit le message de \nJésus et qui va devenir  un centre de rayonnement , non sans garder avec Jérusalem  des relations  où \nl’on se concerte sur les principaux  problèmes missionnaires . Après la conversion de Corneille et l’ in-\ncarcération  à Jérusalem, Pi erre est parti pour une destination  inconnue. Et c’e st Paul qui va désormais , \ndans le récit de Luc, être en vedette. A près un premier  voyage  avec Barnabé à Chypre et en Asie Mi-\nneure avant le concile de Jérusalem, deux autres voyages  mèneront  Paul  à Jérusalem  ; il est arrêté \ndans cette ville, retenu captif à Césarée, puis conduit, prisonnier  mais toujours missionnaire , jusqu’ à \nRome où, dans les chaines, il annonce le Christ . Vue de Jérusalem , cette capitale de l’empire représente  \nbien «  les confins de la terre  » et Luc peut arrêter  là son livre . On regrettera peut -être qu’il n’ait rien \ndit de l’ activité  des autres apôtres , ni de la fondation de certaines Eglises comme celle d’Alexandrie, \nou même celle de Rome où la foi chrétienne fu certainement  implant ée avant l’arrivée  de l’ Apôtre . \nMême de l’apostolat de Pierre hors de la Palestine il ne dit rien. Plus qu’une histoire matériellement  \ncomplète , c’est un exposé de la force  d’expansion spirituelle  du christianisme  que Luc a voulu donner.  \nPour la deuxième p artie des Actes l’auteur aurait  utilisée des récits de la conversion  de Paul, de ses \nvoyages missionnaires , et d e son  voyage par mer vers Rome comme prisonnier. L uc semble avoir dis-\nposé des lettres pauliniennes et il a pu se renseigner  auprès  de Paul lui -même . D’autres  personnes \n(Silas ou Thimothée  ?) auraient  pu lui fournir des informations circonstanciées  concernant  tel ou  tel \népisode. On trouve aussi les traces  d’un Journal  de voyage  (passages rédigés en style «  nous  »), vr ai-\nsemblablement  dû à un compagnon  de Paul  et utilisé par l’auteur  des A ctes. \nLa valeur  historique des Actes des Apôtres  n’est pas é gale. D’une part les sources dont Luc disposait \nn’étaient pas homogènes  ; d’autre part, pour manier ses sources , Luc jouissait d’ une liberté  assez large \nselon l’esprit de l’ histographie  ancienne, et  Luc a subordonné les données historiques dont il disposait \nà son dessein  littéraire et surtout  à ses intérêts théologiques . Luc met un certain parallélisme entre les \nmiracles  de Pierre et ceux de Paul. Quelques -uns de ces récits miraculeux  ont leurs parallèles dans les \névangiles. Il est aussi évident que les dernières paroles d’Etienne ressemblent  à celles de Jésus . Le \ndiscours de Paul  à Antioche de Pisidie n ’est pas sans anal ogie  avec les discours  de Pierre Jérusalem, \nd’Etienne, et encore de Pierre  à Césarée . Il est donc raisonnable  de supposer que Luc n’a pas reçu ces \n  47 discours tels quels, mais qu’il les a composés en utilisant  quelques thèmes essentiels de la prédication  \nprim itive  appuyés  d’arguments  devenus  traditionnels  et coulés dans les formules mémorisées  : flori-\nlège  de texte scripturaires  pour les Juifs, réflexions  de philosophie  commune pour les Grecs, et pour \ntous l’annonce essentielle (kérygme) du Christ mort et ressu scité, avec l’appel à la conversion  et au \nbaptême.  \nOn a souvent signalé des discordances  entre le livre  des Actes et les lettres pauliniennes , que Luc \nsemble a voir utilisées mais s ans minutie . Il ne s’est pas soucié d’harmoniser les cinq visites de Paul à  \nJérusalem  dans les Actes avec les données  de la lettre  aux Galates. Sur un autre plan, on constate  un \ncontraste entre le portrait qu’il donne de Paul  et l’autoportrait  que Paul  fait dans sa correspondance. \nEn général, Luc attribue à l’apôtre  une attitude  plus conciliante que celle qui ressort des épîtres, mais \nles deux auteurs  s’inspirent  d’intérêts  assez différents . Paul est un plaideur qui sait être intransigeant , \ntandis que Luc veut démonter l’unité pro fonde  qui liait les premiers  disciples entre eux.  \nL’apport doctrinal du second livre de Luc est multiple  : la foi au Christ, base  du kérygme apostolique, y \nest exposées . Nous connaissons , par les discours , les principaux textes scripturaires  qui serv aient à la \nformulation de la christologie et à l’ argumen tation  auprès des Juifs  ; on remarque particulièrement  les \nthèmes du Serviteur et de Jésus , nouveau Moïse. La résurrection  est p rouvée par le Ps 16 8-11. L’his-\ntoire du peuple  élu doit mettre les Juifs en garde contre la résistance à la grâce. Pour les païe ns, on \ninvoque des arguments  d’une théodicée plus générale. Mais les apôtres  sont surtout des «  témoins  » \net Luc nous résume leur «  kérygme  », 2 22, comme il nous raconte leurs  « signes  » thaumaturgiques.  \nLe problème crucial de l ’Eglise  naissante devait être l’accès des païens  au salut , et le livre des Actes \nnous apporte sur ce point des lumières, même s ’il ne nous révèle  pas toute l’ étendue  de difficultés  et \ncontroverses occasionnées par cette question dans l’Eglise et même entre ses dirigeants  : les frères  de \nJérusalem , groupé s autour  de Jacques, restent fidèle s à la Loi juive, mais les «  helléniste s », dont \nEtienne est le porte -parole, sentent  le besoin  de rompre  avec le culte  du Temple  ; et Pierre, puis sur-\ntout Paul  , font triompher au concile  de Jérusalem, le  principe  du salut par la foi au Christ, qui dispense  \nles païens  de la circoncision  et des observances mosaïques . Il n’en reste pa s moins vrai que Luc nous \nmontre Paul  commençant toujours par s’adresser aux Juifs , pour se trouver  ensuite vers les païens  \nquand il est rejeté par ses frères de race. Sur la vie de s communautés chrétiennes, il esquisse un ta-\nbleau qui est sans doute idéalisé, voire utopique, mais qui est inspiré des souvenirs des premières \nannées aussi bien que des réal ités ecclésiales d’une époque plus tardive  : vie de prière et partage des \nbiens dans la jeune  Eglise de Jérusalem  ; administration du baptême de l’eau et du baptême d’Esprit  ; \ncélébration de l’Eucharistie,  ; ébauches d’organisation ecclésiastique avec les  « prophètes  », les «  doc-\nteurs  » et les «  presbytes  » qui président  à l’Eglise de Jérusalem, et que Paul établit dans les Eglises \nqu’il donne. Le tout baigné, dirigé, emporté par un souffle invincible de l’Esprit Saint. Cet Esprit, sur \nlequel Luc avait dé jà insisté dans son évangile , il le montre sans cesse à l’œuvre dans l’expansion de \nl’Eglise. C’est ce qui donne à son ouvrage ce parfum d’allégresse spirituelle et de merveilleux surnaturel \nqui le caractérise. Ajoutons à toutes ces richesses théologiques l e précieux apport de tant de détails \nconcrets, et l’on goûtera les portraits d’une fine psychologie où Luc excelle, les morceaux piquants et \nhabiles comme le discours devant Agrippa, les pages émouvantes comme l’adieu aux anciens d’Éphèse, \nles récits vifs et réalistes comme l’émeute des orfèvres.  \nLe texte des Actes nous est parvenu selon deux traditions textuelles qui semblent être des rédactions \nsuccessives du livre des Actes. La traduction qui suit est faite le plus souvent sur le texte alexandrin, \nmais d e nombreuse variants du texte occidental ont été adoptées.  \n  \n  48 Les épître s de saint Paul  \nSaint Paul nous est connu par ses Epîtres  et par les Actes des Apôtres , deux sources  indépendantes  qui \nse compètent, malgré  quelques  divergences  de détail. Des synchronismes  avec des événements con-\nnus de l’ histoire  – surtout le proconsulat de Galion  à Corinthe  – permettent en outre de fixer certaines \ndates et ainsi  d’établir  une chronologie  relativement précise de la vie de l’ Apôtre . \nNé à Tarse de  Cilicie, vers le début de notre ère, d’une famille juive , citoyen  romain, Saul (son nom juif) \nreçut dès sa jeunesse à Jérusalem, de Gamaliel, une forte éduction religieuse  selon les doctrines  pha-\nrisiennes. D’abord  persécuteur  acharné  de la jeune Eglise, chrétienne , il fut brusquement  retourné , sur \nle chemin de Damas, par l’apparition de Jésus ressuscité  qui, en lui manifestant  la vérité de la foi chré-\ntienne, l ui signifia  sa mission spéciale d’ Apôtre  des païens . A partir de ce moment (vers l’an 33) il voue \ntoute sa vie au service  du Christ  qui l’a «  saisi  ». Après un séjour en Arabie et un retour à Damas , où \ndéjà il prêche , il monte à Jérusalem vers l’an 37, puis se retire en Syrie -Cilicie , d’où il est ramené  à \nAntioche  par Barnabé avec qui il enseigne . \nUne pr emière mission apostolique , au débu t des années 40, lui fait annoncer l’Evangile en Chypre , \nPamphylie, Pisidie  et Lycaonie  ; c’est alors , selon saint  Luc, qu’il s e met à porter son n om romain, Paul, \nde préférence  à son nom juif, Saul, et aussi qu’il p rend le pas sur Bar nabé . Son deuxième voyage mis-\nsionnaire , entre  47 et 51, l’amène en Europe. Il rencontre Gallion à Corinthe durant l’été 51, après quoi \nil monte à Jérusalem  pour participer au concile apostolique  où l’on a dmet, en partie sous son influence, \nque la Loi juive n’oblige pas les chrétiens convertis du paganisme  ; en même temps, sa mission \nd’Apôtre  des païens  est officiellement  reconnue et il repart pour un troisième  voyage apostolique . \nEn 58, il est arrêté à Jérusalem  et tenu prisonnier  à Césarée de Palestine jusqu’en 60. En automne 60, \nle procurateur Festus l’envoie sous escorte à Rome  où Paul demeure  deux ans, de 61 à 63.  \nLà se borne notre connaissance certaine  de la vie de Paul. Des traditions anciennes  affirment  que, deux \nans plus tard , le procès  fut annulé , faute  de preuves  et que Paul put de nouveau  voyager  vers l’Est – \nou qu’il a peut -être accompli son projet  de voyage en Espagne . Un nouvel emprisonnement  à Rome se \nserait terminé par le martyre de Paul, entre 64 et  68. \nLes Epitres et les Actes tracent un portrait saisissant de la personnalité de l’ Apôtre . Paul est un pas-\nsionné qui se dévoue sans compter à un idéal. Pour lui, Dieu est tout, et il sert avec une  loyauté absolue \net un zèle inconditionné  qui se traduisent  dans une vie d’ abnégation  totale  au ser vice de Celui qu’il \naime et dont rien ne peut le séparer. Le sentiment de sa singulière élection  lui donne  des ambitions \nimmenses mais il n’attribue qu ’à la grâce de Dieu les grandes choses qui se font par lui. Il respecte \ntoujours l’autorité des apôtres  tout en revendiquant un titre égal à être un témoin du Christ. S’ il lui \narrive de résister , même à Pierre , il sait aussi se montrer  conciliant  et apporter  le plus grand soin à la \ncollecte  en faveur des pauvres de Jérusalem  où il vo it le meilleur  gage de l’union entre les chrétiens de \nla gentilité et ceux  de l’Eglise mère.  \nSa prédication est avant  tout le «  kérygme  » apostolique , proclamation  du Christ  crucifié  et ressuscité  \nconformément  aux Ecritures . « Son » évangile ne lui est pas propre , il est celui de la foi commune, avec \nseulement  une application spéciale à la conversion des païens . Paul est solidaire  des traditions  apos-\ntoliques , qu’il cite à l’ occasion  ; il est aussi un témoin direct  : il a «  vu » le Christ, il a bénéficié de révé-\nlations  et d’extases.  \nA un cœur ardent  s’unit chez lui une intelligence  lucide, logique, exigeante, soucieuse  d’exposer  la foi \nselon les besoins  de ses auditeurs. Sans doute cette logique n’est-elle pas la  nôtre. Paul argumente  \n  49 parfois en rabbin, selon les méthodes exégétiques  reçue de son milieu  et de son éducation mais son \ngénie  fait éclater les limites  de cet héritage  traditionnel . Paul a aussi une bonne culture grecque et \ncette influence  se reflète  dans sa manière  de penser comme dans sa langue et dans son style. Il manie \ncouramment le grec de son temps, et avec peu de sémitismes. Sauf  à de rares exceptions, il dicte , à la \nmanière  accoutumée des anci ens, se contentant  d’écrire  la salutation  finale  ; et si plus d’un morceau \nsemble  le fruit d’une rédaction longuement  méditée, beaucoup d’a utres  donnent l’impression d’un \npremier jet spontané et sans retouches. Malgré  ces défauts, ou peut -être à ca use d’eux , ce style fou-\ngueux  est d’une densité extraordinaire. Une pensée si élevée, exprimée  d’une façon si brulante , pré-\npare au lecteur plus d’une difficulté , mais elle lui offre  en même temps des textes dont la puissance \nreligieuse  et même littéraire reste peut -être sans égale  dans l’histoire d es lettre humaines.  \nOn ne doit jamais  oublier que ses épître s sont des écrits occasionnels , non pas des traités  de théologie, \nmais des réponses  à des situations concrètes . Ni des «  lettre  » purement  privées ni des «  épître s » \npurement littéraires, mais des exposés que Paul destine à des lecteurs con crets, et au -delà d’eux à \ntous les fi dèles du Christ. Il ne faut don c pas y chercher un énoncé systématique et complet, mais  au \nhasard  d’occasions  et d’auditoires différents, se déco uvre  une même doctrine  fondamentale , centrée  \nautour du Christ  mort et ressuscité . La théologie  de Saint  Paul  s’est développée et a évolué. Nous re-\nconnaitrons les étapes de cette évolution en parcourant ses différentes épître s selon leur ordre  chro-\nnologique , qui n’est pas celui du Canon du NT, où elles ont été rangées d’ après  leur longueur  décrois-\nsante.  \nLes premières  en dates sont adressées aux Thessalon iciens , que Paul  a évangélisés au cours du deu-\nxième  voyage de l’ automne  49 au printemps 50. C’est sans doute de Cor inthe, durant l’été 50, qu’il \nécrivit 1 Th, puis 2 Th quelques mois plus tard. Outre leur intérêt de présenter déjà en germe bien des \nthèmes  que reprendront les épîtres  ultérieures , ces épître s sont importantes  surtout par leur doctrine \nsur l’eschatologie. Paul décrit  la venue glorieuse du Christ selon les traditions  de l’ apocalyptique  juive \net du christianisme  primitif . Tantôt  il insist e sur l ’imminence  imprévisible  de cette venue qui requiert \nla vigilance, au point  de donner l’impression que lui et eux la verront de leur vivant , tantôt il calme  ses \nfidèles  agités par cette perspective , en leur rappelant que le Jour n’est pas encore arrivé.  \nTand is qu’il écrivait ces épîtres , Paul évangélisait Corinthe – du printemps 50 à la fin de l’été 51. Il \nvoulait implanter  la foi au Christ  dans ce port fameux très peuplé, d’où elle rayonnerait dans toute \nl’Achaïe. De fait, il réussit  à y établir,  surtout  dans les couches modestes de la population , une forte  \ncommunauté . Mais cette grande  ville éta it un foyer de culture grecque, où s’affrontaient des courants \nde pensée et de religion  fort divers.  \nUne première lettre de Paul au x Corinthien s ne nous est pas parvenue. Durant  le séjour qu’il fit à \nEphèse au cours  du troisième  voyage , des questions apporté es par une délégation de Corinthiens pous-\nsèrent Paul  à écrire une nouvelle lettre, qui est notre 1 Co, aux environs de Pâques 54. Peu après, une \ncrise dut s e produire à Corinthe qui l’obligea à y faire une visite rapide et pénible , au cours de laquelle \nil promit de revenir  bientôt. En fait, il ne revint pas et remplaça cette visite  par une lette sévère  et \nécrite  « parmi bien des larmes  », qui produisit un eff et salutaire . C’est en Macédoine , après avoir quitté \nEphèse à la suite de crises très graves mal connues de nous, que Paul apprit de Tite cet heureux résul-\ntat ; et c’es t alors  qu’il écrivit les deux parties de 2 Co, pendant le printemps et l’été de 55.  \nSi c’est  épître  apporte  sur l’ âme  de Paul et sur ses relations  avec ses convertis des lumières d’un ex-\ntrême  intérêt, leur importance doctrinale n’est pas moindre. Nous trouvons, surtout  dans 1 Co, des \ninformations et des décisions sur bien des problèmes cruci aux du christianisme  primitif , aussi bien dans \nsa vie intérieur  : pureté  des mœurs, mariage et virginité , tenue des assemblées  religieuses  et célébra-\ntion de l’eucharistie , usage des charisme , que dans ses rapports ave c le monde païen  : appel aux \n  50 tribunaux , viandes offerts  aux i doles, Ce qui aurait  pu n’ être que cas de conscience ou règlements de \nliturgie devient, grâce au génie de Paul, occasion de vues profondes sur la vraie liberté de la vie chré-\ntienne, la sanctification  du corps, le primat  de la ch arité , l’union au Christ. La défense  de son apostolat  \nlui inspire  des pages splendides  sur la grandeur du ministre  apostolique  ; et le sujet très con cret de la \ncollecte est illuminé  par l’idéal de l’ union  entre les Eglises. L’horizon eschatologique est toujours pré-\nsent et sous -entend  tout l’exposé sur la résurrection de la chair. Mais les descriptions apocalyp tiques  \nde 1 Th et 2 Th font place à une discussion plus rationnelle  qui justifie  cette espérance , difficile  pour \ndes esprits  grecs . Aux Corinthiens  divisés, Paul rappelle  qu’il n’y a qu’un seul maitre, le Christ, un seul \nmessage, le salut par sa croix, et que là est la seule et vraie Sagesse. Ainsi, par la force  des choses et \nsans  renier les perspectives eschatologiques, il est amené à insister davantage sur la vie chrétienne \nprésente, comme union au Christ dans la vraie connaissance  qui est celle de la foi . \nLes épître s aux Galates  et aux Romains  doivent être traitées  ensemble , car elles s’attaquent au même \nproblème, l’une comme la première réaction  que provoque une situation  concrète , l’autre comme un \nexposé plus calme et plus complet qui met en ordre les idées  suscitées par la po lémique. L’ épître  aux \nGalates  a pu être écrite entre 54 et 55. L’ épître  aux Romains a dû la suivre de près . Paul est à Corinthe  \n(hivers 55 -56), sur le point de partir  pour Jérusalem  d’où il espère se rendre  à Rome  et de là en Espagne. \nMais il n’a pas fondé l’ Eglise  de Rome, aussi juge -t-il bon à propos, pour préparer  sa venue, d’ envoyer  \nune lettre où il expose  sa solution  du problème  judaïsme  et christianisme , telle qu’elle vient de mûrir  \nsous le coup de la c rise galate. Autant Ga présente  un cri jailli du cœur où l’apologie personnelle  se \njuxtapose à l’ argumentation  doctrinal  et aux avertissements  véhéments, autant Rm offre un dévelop-\npement  continue  où quelques  grandes sections  s’enchaînent  harmonieusement  à l’aide  de thèmes \nd’abord annoncés  et ensuite repris.  \nTandis que les épître s aux Corinthiens opposaient  le Christ, Sagesse de Dieu, à la v aine sagesse  du \nmonde, les épître s aux Galates et aux Romains opposent le Christ , Justice de Dieu, à la justice que les \nhommes prétendraient  mériter par leurs propres efforts.  Là, le danger venait de l’es prit grec avec sa \nconfiance orgueilleuse  dans la raison  ; ici, il vient de l’esprit juif, avec sa confiance orgueilleuse  en la \nLoi. Des judaïsant  sont venus dire aux fidèles de la Galatie qu’ils ne pouvaient être sauvés s’ils ne pra-\ntiquent la circoncision. Paul ne nie pas la valeur de la Loi, mais  il la considère  comme une étape provi-\nsoire. Le Loi de Mo ïse, de soi bonne et sainte, a fait connaître  à l’homme la volonté  de Dieu, mais sans \nlui donner la force  intérieure de l’accomplir  ; aussi n’a -t-elle abouti qu’à lui faire prendre conscience \nde son péché  et du besoin qu’il a d u secours  de Dieu. Ce secours  de pu re grâce, promis  jadis à Abraham \navant l e don de la Loi, vient d’être  accordé  en Jésus Christ  : sa mort et sa résurrection  ont opéré  la \ndestruction  de l’humanité ancienne, viciées par le péché d’Adam, et la recréation d’ en humanité  nou-\nvelle. Rattaché au Christ par la foi et animé de son Esprit , l’homme reçoit désormais  gratuitement  la \nvraie justice et peut vivre selon la volonté divine. Sa foi doit s’épanouir  dans des œuvres  bonne s ac-\ncomplies  par la force de l’Esprit, accessibles à tous ceux qui croient, fussent -ils venus du paganisme . \nL’économie  mosaïque , qui a eu sa valeur d ’étape préparatoire , est donc désormais  révolue. Les Juifs \nqui prétendent  s’y maintenir se mettent  en dehors du vrai salut. Dieu a permis leur aveuglement  pour \nassurer l’accès des païens . Ils ne sauraient cependant déchoir pour toujours  de leur élection première , \ncar Dieu est fidèle  : quelques -uns d’entre eux, le «  petit reste  » annoncé par les prophètes , ont c ru ; \nles autres se convertiront  un jour. Dès maintenant les fi dèles du Christ, qu’ils soient d’ origine  juive ou \npaïenne , doivent ne plus faire qu’un dans la charité et le support  mutuel.  \nPhilippes, ville importante de Macédoine et colonie romaine, avait été évangélisée par Paul lors de son \ndeuxième  voyage, entre l’ automne  48 et l’été 49. Il y re passe  à deux reprises  au cours du troisième  \nvoyage en hivers 54 -55 et à Pâques 56. Les fidèles qu’il y gagna  au Christ  témoignent  d’une affection  \ntouchante  pour leur apôtre  en lui envoyant des secours à Thessalonique  puis à Corinthe. Quan d Paul \n  51 leur écrit, c’est précisément  pour les remercier des s ubsides qu’il vient de recevoir. L’ épître  aux Philip-\npiens , qui peut avoir été écrite d’Ephèse entre 52 et 54, est un écrit peu doctrinal . C’est une effusion \ndu cœur, un échange de nouvelles , une mise en garde contre  les «  mauvais ouvriers  » qui ravagent  \nailleurs  les travaux de l’Apôtre, un appel à l’ unité  dans l’humilité qui nous vaut l’ admirable  passage sur \nles souffrances  du Christ , 2 6-11. Que cette h ymne soit citée  par saint Paul ou  qu’elle soit de lui, elle \napporte un témoignage  de première  valeur su r la foi primitive . L’authenticité paulinienne de Ph ne fait \npas de doute, mais  Ph pourrait être le résultat  du regroupement  de tr ois lettres.  \nLes épître s aux Ephésiens  et aux Colossiens  forment un groupe  homogène quant au style et à la doc-\ntrine . Depuis le  milieu du XIXe siècle, l’ authenticité  paulinienne de ces deux épîtres  a été contestée  : \nautre style et nette évolution de la doctrine . Si l’on respecte la tradition qui attribue Ep et Col à Paul, \nla situation est la suivante  : Paul est prisonnier , probablement  à Rome (de 61 à 63), l orsque survient \nune crise  à Colosses. Des spéculations fondamentales  juives  sur les puissances célestes ou cosmique  \nauxquelles on accordait  le pouvoir de contrôler le mouvement du Cosmos tendaient à compromettre \nla suprématie  du Christ. L’ auteur  de l’épître  ne met pas en doute l’activité de ces Puissances, il les \nassimile  même aux Anges de la tradi tion juive. Mais  c’est pour les remettre à leur juste place dans le \ngrand plan  du salut . En inst aurant  l’ordre nouveau, le Christ Seigneur  a pris en main le gouvernement \ndu monde. Son exaltation  céleste  l’a placé  au-dessus des Puissances  cosmique s dont le rôle est ter-\nminé . Fils I mage du Père, le Christ assume en lu i toute la plénitude  de l’Être, de Dieu et du monde en \nDieu. Uni s, par le baptême , au Christ  mort et ressuscité , les chrétiens sont membres  de sons Corps et \nreçoivent de lui leur vie nouvelle comme de leur t ête vivifia nte. Le thème du «  Corps du Christ  », es-\nquissé naguère , 1 Co 12 12, s’épanouit dans son triomphe  céleste , tandis que l’Eglise dans son unité \ncollective se construit  vers lui  : l’accent est m ais sur l ’eschatologie  déjà  réalisée . \nCes perspectives  sont reprises  dans l’épître  aux Ephésiens. Mais le regard se dirige  davantage sur \nl’Eglise, Corps du C hrist  dilaté aux dimension  de l’univers nouveau. L’ auteur  reprend des thèmes an-\nciens pour les ordonner  dans la synthèse plus vaste à laquelle il est parvenu. I l repense particulière-\nment les problèmes  de l’ épître  aux Romains  : le passé pêcheur  de l’ humanité , la gratuité du salut  par \nle Christ.  Le problème  des Juifs  et des païens  qui angoissait Paul naguère  apparait  sous la lumière  apai-\nsée de l’eschatologie  réalis ée dans le Christ  céleste  : les deux  peuples unis, réconciliés  en une seule \nhumanité nouvelle, marchent  de concert vers le Père. Cet accès des païens  au salut d’ Israël  dans le \nChrist  est le grand «  mystère  », dont la contemplation  lui s’inspire  des accents  inimitables  : sur l’ infinie  \nsagesse divine qu’il y voit déployé , sur la ch arité  insondable  du Christ  qui s’y manifeste , sur l’ élection  \ntoute gratuité  qui l’a choisie pour en être le ministre . Ce plan  de salut s’est déroulé par étapes selon \nles desseins  éternels de Dieu, et son terme est le mariage  du Christ avec l’ humanité  sauvée qu i est \nl’Eglise.  \nLa courte lette autographe  de Paul Philémon  jette un jour précieux sur le cœur  délicat  de Paul  ; il a \naussi l’intérêt  de nous confirmer  sa solution du problème l’ esclavage  : même s’ils gardent  leurs rela-\ntions sociales  d’antan , le maitre  et l’esclave  chrétiens  doivent  vivre désormais  comme deux frères  au \nserv ice du même Maitre.  \nLes l ettre à Timothée  et à Tite sont adressées  à deux des plus fidèles disciples d e Paul.  Elle donne  des \ndirectives  pour l’organ isation  de la conduite des comm unautés qui leur ont é té confiées. C’e st pour-\nquoi  l’on a cou tume, depuis  le XVIIIe siècle, de les appeler «  pastorales  ». Leur authenticité  paulinienne \nest discutée  : divergences significatives  de vocabulaire , de style, de façon d’aborder les problèmes . Les \nPastorales pourraient avoir été composées p ar un disciple de Paul, à la fin du Ier siècle pour résoudre  \nles problème s d’une Eglise très différente . \n  52 Si l’on accepte  l’authenticité  de 2 Tm, le caractère  hétéro gène de 1 Tm et de Tt dans le corpus  paulinien  \ndevient encore plus évident. En particulier , la vision de ministère  qui y est développé  contraste  évide-\nment  avec la dynamique  missionnaire  qui est de règle chez Paul.  \n  \n  53 Epître aux Hébreux  \nL’épître  aux Hébreux a vu son attribution à Paul mise en question dès l’ Antiquité . En effet, sa langue, \nson style , sa manière de citer et d’utiliser l’AT ne sont pas ceux de saint Paul, Le rédacteur de ce t écrit \ndoit être un Juif de culture hellénistique, attentif  à une interprétation  ponctuelle des passages  de l’AT \nqu’il utilise, souvent d’ après  la version des LXX, pour appuyer ses arguments. Cet écrit a pu être envoyé  \ndepuis l’Italie et a  été rédigé avant destruction  du Temple  de Jérusalem (70).  \nL’écrivain  met en garde entre le danger d’apostasie et veut confronter ceux qui semblent regretter la \nsplendeur du culte mosaïque et le côté rassurant d’une religion officielle. On peut donc penser  que les \ndestinataires étaient des Hébreux convertis en milieu hellénistique ou bien des gentils fascinés par l a \nculture hébraïque – familiarisés avec un certain jargon technique issu de la lecture des LXX ainsi \nqu’avec certaines interprétations traditionn elles. En ce qui concerne le Temple, si les descriptions de  \nlieux et de rites sont abondantes, elles ne sont pas toujours précises.  \nLe genre littéraire de He est discuté  : lettre, discours, traité sous forme épistolaire  ? Il est possible de \nreconnaitre deu x parcours argumentaires. Le premier est spécifiquement consacré au sacerdoce du \nChrist. Le second, qui développe le thème de la foi, concentre les traits les plus marqué d’inspiration \npaulinienne. Vraisemblablement deux homélies, écrites pour être prononc ées, ont été fusionnées.  \nLe premier auteur conçoit la révélation biblique comme un «  continuum  » en quatre temps  : le temps \ndes Patriarches et des promesses  ; le temps de la Loi  ; la relance des promesses à travers David et les \nProphètes  ; et enfin l’ère eschatologique, l’«  aujourd’hui  » qui nous englobe, inauguré par le Christ. \nL’auteur ébauche les traits de ce temps  à partir d’une conception  de l’univers constitué  en deux plans, \nles «  éons  » : l’univers immanent (que nous ne voyons pas encore soumis  au Christ) et l’univers divin \n(fondement de la réalité selon la mentalité hellénistique et certains  courants  de l’ apocalyptique  juive) \ndans lequel Jésus est entré en tant que roi et prêtre  après avoir été libéré du pouvoir de la mort.  \nUne réédition  postérieure , qui insère les chap. 8-9, présente l’action sacerdotale éternelle que le Christ  \nexerce en continuité avec l’offre de soi -même accomplie pendant sa vie. Cela permet au croyant  de \ns’approche r de Dieu en pleine confiance, sans médiation humaine. La vie du fidèle doit être considérée \ncomme un exode continu vers une patrie promise. L’existence terrestre, vécue dans l’ obéissance  au \nChrist précurseur  et guide du salut, est elle -même une liturgie.  \n  \n  54 Les épîtres  catholiques  \nLes sept épîtres  du NT qui ne sont pas attribuées à saint Paul  ont été groupées très tôt en une même \ncollection , malgré  leurs origines  diverses  : une de saint Jacques, une de saint Jude, deux de saint Pierre, \ntrois  de saint Jean. Leur titre  très ancien de «  catholiques  » vien t sans doute de ce que la plupart \nd’entre elles ne sont pas adressées à des communautés  ou des personnes particulières , mais vi sent \nplutôt  les chrétiens en général . \nL’épître  de Jacques  ne fut reçue par l’ ensemble  des E glises d’Orient et d’Occident que vers  la fin du IVe \nsiècle. Elle a été écrite directement  en grec et on en place aujourd’hui  la composition  vers la fin du Ier \nsiècle ou au début  du IIe. Elle émanerait  de milieux  judéo -chrétiens, héritiers  de la pensée de Jacques , \nle frère du Seigneur, et non directement de ce dernier (mort martyr en 62).  \nCet écrit veut atteindre les chrétiens d’ori gine  juive dispersés dans le m onde gréco -romain. L’auteur \nrepense  de façon originale les maximes de la sagesse juive  en fonction  de l’accomplisse ment qu’elles \nont trouvé  dans la bouche de Jésus.  On voit son point  de vue chrétien surtout  dans le cadre apocalyp-\ntique dans lequel il situe ses enseignements moraux . Une série d’exhortations morales se suivent de \nfaçon assez lâche, tantôt par assonances  verbales. Ce sont des avis sur le support des épreuves , l’ori-\ngine  de la tentation, la maitrise de la langue, l’importance de la bonne entente et de la miséricorde , \nl’efficacité  de la p rière , etc. Deux thèmes principaux  sont développés. L ’un exalte les pauv res et avertit \nsévèrement  les riches. Ce souci des hum bles se rattache  à une ancienne  tradition  biblique et  tout spé-\ncialement  aux Béatitudes  de l’Evangile. L’a utre  insiste sur l’ accomplissement  des bonnes œuvres et \nmet en garde contre une foi stérile . Certa ins voient là une discussion  polémique  dirigée contre Paul. \nMais ce thème  de la foi et des œuvres  a pu être un sujet traditionnel  de discussion que les épîtres  de \nJacques et de Paul  ont traité de façon indépendante . \nL’épître  de Jude  était  reçue dès l’an 200 par la plupart des Eglises  comme Ecriture canonique. L’auteur \nmontre une connaissance remarquable des sources juive (y compris  apocryphes ) ; il semble bi en utili-\nser les é pîtres de Paul. Le nom de Jude «  frères de Jacques  » est probableme nt un pseudonyme  et \nl’épître  doit plutôt être datée de la fin du Ier siècle . Son propos  est de stigmatise r les mauvais docteurs  \nqui mettent  en péril  la foi  chrétienne. Ces derniers sont menacés  d’un châtiment  divin  illustré par des \nprécédents de la tra dition  juive.  \nDeux épîtres  catholiques  se réclament de saint Pierre . \nLa première  a été reçue sans contestation dès les débuts de l’Eglise. Elle est attribuée  explicitement  à \nsaint Pierre à partir d’Irénée. L’ apôtre  aurait écrit de Ro me, dans un grec simple m ais correct , aux \nchrétiens «  de la Diaspora  » d’Asie Mineure convertis du paganisme. Si lvain , le di sciple -secrétaire, an-\ncien compagnon de Paul, a pu l’assi ster dans sa rédaction  et mettre au point cet écrit quelques  années \naprès la mort de Pierre (64 ou 67 ) – l’épître  semble compos ite et co mbiner des fragmentes  divers,  \nparmi lesquels une homélie d’ori gine  baptismale , 1 13 – 4 11. \nSon propos, essentiellement pratique, est de soutenir  la foi de ses destinataires  au milieu des épreuves  \nqui les assaillent . On y trou ve un admirable  résumé  de la théologie chrétienne commune  à l’époque  \napostolique , d’une chaleur émouvant  dans sa simplicité . Une des idées maitresses  est celle du support \ncourageux des épreuves , avec le Christ pour modèle  : comme lui l es chrétiens  doivent souffrir  avec \npatience, heureux  si leurs tribulations viennent de leur foi et de leur sainte conduite, n’opposant au \nmal que le bien, la charité , l’obéissance  aux pouvoirs publics, et la douceur à l’égard de tous.  \n  55 La deuxième épître  se donne comme  étant  aussi  de Pierre . Mais une date e t un auteur plus tardifs  \ns’imposent. La langue est différente , le chap. 2 est une reprise de l’ épître  de Jude, le recueil des é pîtres \nde Paul semble déjà formé . L’auteur a le souci d’établi une harmonie  cohérente et une interprétation  \nnormative  des traditions  reçue s (évangéliques, pauliniennes et apostoliques – « Jude  »). Autant d’in-\ndices que l’ épître  date du milieu du  IIe siècle après Jésus  Christ . Le problème  central  de l’ épître  est la \nthéodicée , c’est -à-dire le jugement juste de Dieu, contre ceux qui disent  qu’il n ’y a pas de providence \nni de jugement en Dieu, pas de vie de l’au -delà, pas de récompense  ou de pu nition  après la mort. Son \ndessein  est double  : mettre en garde contre des faux docteur s et répondre à l’ inquiétude  causée par \nle retard de la Parousie. L’ épître  s’adresse à de s lecteurs de culture mixte, là la fois biblique et gréco -\nromaine. La lettre est un exemple  intéressant de la fidélité radicale, dans une situation transformée , \nau mess age central  de Jésus , la proche venue du Ro yaume  de Dieu.  \nLes trois épîtres  de saint  Jen ont été traitées avec le Quatrième Evangile.  \n  \n  56 L’Apocalypse  \nLe mot «  apocalypse  » et la transcription  d’un terme g rec signifiant «  révélation  » (faite par Dieu aux \nhom mes de choses cachées  et connues de lui seul, en particulier l’avenir). Le genre apocalyptique \ns’épanoui  dans l’œuvre de Daniel et dans de nombreux ouvrages  écrits  dans les milieux juifs aux alen-\ntours de l’ère chrétienne . Le Nouveau Testament n’a retenu da ns son canon que l’Apocalypse de Jean. \nL’auteur n’en est probablement  pas l’ apôtre  ni l’auteur du quatrième  évangile , car l’ Apocalypse  se \ndistingue des autres écrits johanniques pa r sa langue, son style et certaines  vues théologiques  (con-\ncernant  la Parousie du Christ , notamment). Si elle a été écrite dans l’ entourage  immédiat de l’ apôtre  \net est toute pénétrée de son enseignement , on admet assez communément  aujourd’hui qu’elle aurait \nété composée sous le règne de Domitien, vers 95, certaines parti es ayant pu être rédigées  dès le temps  \nde Néron, un peu avant 70.  \nL’Apocalypse de Jean est avant tout un écrit de circonstance, destiné à relever et à affermir le moral \nde chrétiens qui subissent une persécution sanglante, déchainée  par Rome et l’empire r omain (la \nBête). Je an reprend  le thème du «  Grand Jour  » de Yahvé, celui du salut  prochain de Dieu. Babylone \n(Rome) sera détruite, l’Adversaire anéanti, l’agneau (le Christ) victorieux . A la fin aura  lieu la résurrec-\ntion des morts et leur Jugement, puis l’ établissement  définitif  du Royaume  céleste , dans la joie par-\nfaite, la mort elle -même étant anéantie. Au -delà de sa portée historique , le li vre de l’Apocalypse met \nen jeu des valeurs éternelles sur lesquelles peut s’appuyer la foi des fidèles de tous les tem ps : ils n’ont \nrien à craindre des persécuteurs . Même s’ils doivent momentanément souffrir pour le nom du Christ, \nils seront en définitive  vainqueurs . \nLe texte de l’Apocalypse présent un certain  nombre de doublets, de ruptures dans la suite  des visions, \nde passages apparemment  hors de contexte . Parmi les explications  possibles, nous proposons l’ hypo-\nthèse  suivante  : la pa rtie proprement  prophétique , Ap 4-22, serait  composée de deux Apocalypses \ndistincts , écrites par le même auteur  à des dates différentes , puis fondues en un seu l texte par une \nautre main  ; les lettres aux sept Eglises, 1-3, ont dû exister primitivement  à l’état de texte séparé. Mais  \nle lecteur  peut  se livre r à une lecture suivie de l’ Apocalypse  en se laissant  conquérir  par l’ imagerie  \ncompliquée mais puissante dont l’auteur a revêtu son message de certi tude et d’espoir. Il lui faut donc  \nprendre garde toutefois  que tout, ou presque tout, dans une apocalypse , a valeur symbolique . Il lui \nfaut donc entrer dans le jeu et traduire  les symbol es sous peine de fausser  le sens du message.  \n ", "embedding": [-0.008023918606340885, 0.12104230374097824, -0.03054349310696125, -0.1023949533700943, -0.050350088626146317, 0.07456757128238678, -0.02559647522866726, 0.1122155413031578, 0.0031948720570653677, 0.10154373943805695, 0.000579264888074249, -0.06814437359571457, 0.030502304434776306, -0.03117336705327034, -0.02865409664809704, -0.08718281239271164, -0.09941311180591583, 0.04568394273519516, -0.02920447662472725, 0.02059801295399666, 0.047332774847745895, 0.0008892567129805684, 0.0013751891674473882, -0.039327897131443024, 0.034178975969552994, -0.01238136924803257, -0.0676397830247879, 0.007561876438558102, -0.03137407451868057, -0.031444136053323746, 0.03836171701550484, 0.03445136919617653, 0.05209505558013916, -0.06991737335920334, 0.04129662737250328, 0.026753969490528107, 0.06173872575163841, -0.054931867867708206, 0.027972914278507233, 0.009040826000273228, 0.0011685824720188975, 0.034545332193374634, -0.12515203654766083, -0.04942039027810097, -0.03625030815601349, 0.033048391342163086, -0.07119975239038467, 0.03991308808326721, -0.066966213285923, 0.003736129030585289, -0.08772268146276474, 0.07892780750989914, 0.09420978277921677, -0.036098215728998184, -0.018717048689723015, -0.03744279593229294, -0.02073073387145996, -0.06630539894104004, 0.05278505012392998, -0.001565917395055294, -0.05120657756924629, 0.04068600758910179, -0.04535587131977081, 0.025188494473695755, -0.02777000516653061, -0.07544318586587906, 0.035181138664484024, -0.03160787373781204, -0.060709066689014435, 0.08539756387472153, 0.032450120896101, -0.02305595949292183, -0.04871908202767372, -0.07437443733215332, -0.00634958129376173, -0.022376514971256256, -0.14489048719406128, -0.044123873114585876, -0.08967787027359009, -0.13580285012722015, 0.04892219975590706, -0.05801987275481224, 0.0352981835603714, 0.00992809422314167, -0.07749046385288239, -0.022052619606256485, 0.06243021413683891, -0.07355620712041855, 0.08361222594976425, -0.041040994226932526, 0.03153689578175545, -0.08697054535150528, -0.002524714916944504, 0.05518359690904617, -0.009284195490181446, 0.033806756138801575, 0.024041488766670227, -0.01991216093301773, 0.03366432711482048, 0.05708453431725502, 0.03239302337169647, 0.007697373628616333, 0.03164956346154213, 0.03171831741929054, -0.07849620282649994, -0.029783006757497787, -0.04849003255367279, 0.013300152495503426, -0.08507213741540909, -0.08725036680698395, 0.013933917507529259, -0.027625100687146187, -0.013418491929769516, -0.056436680257320404, -0.008641528896987438, 0.05612824484705925, -0.0004383411433082074, -0.058264557272195816, -0.02448984980583191, 0.016231127083301544, 0.05089621990919113, -0.03447108715772629, 0.029329556971788406, 0.022412072867155075, -0.04082833603024483, -0.049021508544683456, 0.03983652591705322, -2.181389846075874e-32, -0.021736130118370056, -0.06883357465267181, -0.025415875017642975, -0.036424387246370316, -0.014292178675532341, -0.057332176715135574, -0.02603899873793125, 0.07309351861476898, 0.03931058570742607, -0.15015295147895813, -0.022176804021000862, -0.052531223744153976, 0.005565567873418331, 0.03845629841089249, -0.07281147688627243, -0.019224481657147408, 0.030781550332903862, -0.02287105657160282, 0.05891379341483116, -0.01348440907895565, 0.0199617650359869, -0.002386636333540082, 0.07021910697221756, 0.08025579899549484, 0.07368495315313339, 0.04362267628312111, 0.06642822176218033, -0.021455267444252968, -0.053685784339904785, 0.021244892850518227, 0.07923487573862076, 0.005201565567404032, -0.011731579899787903, -0.021848570555448532, 0.07298104465007782, 0.026059411466121674, -0.07041697949171066, 0.006703205872327089, -0.07734426110982895, 0.03714103251695633, -0.007675147615373135, 0.019464382901787758, 0.06923234462738037, 0.0478254109621048, -0.01590697467327118, 0.10062331706285477, -0.004107712302356958, 0.020371517166495323, 0.05654117837548256, 0.04199782758951187, -0.04477756842970848, 0.03937043994665146, -0.05980531498789787, -0.07861604541540146, 0.060022834688425064, 0.0303393192589283, -0.07142649590969086, 0.012487843632698059, -0.08086264878511429, 0.009269176051020622, 0.04087471589446068, -0.0028375277761369944, -0.029741311445832253, 0.02950054593384266, -0.07380924373865128, 0.01828967221081257, -0.026222866028547287, -0.03181305155158043, 0.07838543504476547, -0.030915668234229088, -0.12917830049991608, 0.03600945696234703, 0.03567226231098175, 0.055720869451761246, 0.050100307911634445, 0.06965406239032745, -0.014004359021782875, 0.02137521095573902, -0.027116503566503525, -0.07146605849266052, 0.015611235052347183, -0.05443129315972328, -0.08229044824838638, -0.028436800464987755, -0.022977378219366074, -0.06021051108837128, 0.06493149697780609, -0.020691320300102234, -0.09411140531301498, 0.00044422593782655895, 0.07627701014280319, 0.007932552136480808, 0.01706448569893837, -0.04714241996407509, -0.0068042101338505745, 9.949102801399613e-33, 0.008055519312620163, 0.04075605422258377, -0.07124370336532593, 0.05251692235469818, 0.0064055537804961205, 0.03669256344437599, -0.052245453000068665, 0.09576965123414993, 0.040526553988456726, -0.012030099518597126, -0.03202137351036072, -0.0014187986962497234, 0.03622492775321007, -0.00866928230971098, -0.051349107176065445, -0.023108914494514465, -0.04381084814667702, 0.007150303106755018, -0.06314661353826523, 0.033214110881090164, 0.038860201835632324, 0.03830960392951965, 0.043907277286052704, -0.058445822447538376, 0.005558759905397892, 0.026717031374573708, 0.041294947266578674, -0.03677602857351303, -0.11083199828863144, -0.0007409690297208726, 0.011559713631868362, -0.029357394203543663, -0.09608858078718185, 0.02069040574133396, -0.024493694305419922, -0.08188673853874207, 0.11431235074996948, -0.01795404776930809, -0.023599963635206223, -0.06040825694799423, -0.009407952427864075, 0.04842227324843407, 0.009040203876793385, 0.017096050083637238, 0.013805420137941837, -0.0006598112522624433, -0.010919991880655289, 0.028329329565167427, 0.021516265347599983, -0.06333048641681671, -0.013536901213228703, 0.023857969790697098, -0.06963639706373215, -0.08683454990386963, 0.03974597528576851, -0.060920245945453644, 0.029281461611390114, 0.018989909440279007, -0.1147175058722496, -0.0077471015974879265, -0.019958412274718285, 0.037081457674503326, -0.011110452003777027, 0.0514831580221653, 0.015148392878472805, -0.04509686306118965, -0.044501565396785736, -0.041222766041755676, 0.0020002019591629505, 0.047814056277275085, -0.0553593635559082, -0.11584487557411194, -0.012180684134364128, 0.03199167549610138, -0.022408366203308105, 0.07503984868526459, -0.08692619949579239, -0.019412793219089508, 0.015048293396830559, 0.01093833427876234, -0.08036887645721436, -0.04761768877506256, -0.06703034043312073, 0.03901341184973717, 0.07003644853830338, -0.02570112608373165, -0.00393292959779501, -0.0688721090555191, 0.014898019842803478, 0.03974318876862526, -0.0004302992019802332, 0.0075798677280545235, 0.02686772122979164, -0.015557210892438889, 0.1310196965932846, -4.86272924149489e-08, 0.045660533010959625, -0.02840634435415268, -0.07584010064601898, 0.009525044821202755, 0.0408354289829731, -0.05723843723535538, 0.03419116139411926, -0.02091008983552456, -0.03446199744939804, 0.07564069330692291, 0.018684783950448036, 0.08474693447351456, -0.02618175558745861, 0.02472825162112713, -0.061910148710012436, 0.00628367904573679, 0.009466203860938549, -0.04414350166916847, -0.06015084311366081, -0.027675604447722435, 0.043285712599754333, -0.005025727674365044, -0.025145821273326874, -0.08489643037319183, -0.020384568721055984, -0.03626813367009163, -0.08160139620304108, -0.06765284389257431, -0.09677894413471222, -0.021001821383833885, 0.08247806131839752, 0.017743941396474838, 0.0064246938563883305, -0.15852221846580505, -0.001339752459898591, 0.03245106339454651, -0.014022327959537506, 0.008459413424134254, -0.015329706482589245, 0.03479627147316933, 0.06379463523626328, -0.014581301249563694, -0.043009430170059204, 0.024234876036643982, 0.054664380848407745, -0.05136338993906975, -0.005942672956734896, 0.06750225275754929, -0.028833717107772827, 0.027689993381500244, -0.024695051833987236, -0.019691793248057365, 0.03927696496248245, -0.01185806654393673, 0.0009585301158949733, -0.04490974545478821, -0.05586857348680496, 0.021800559014081955, -0.04094371944665909, 0.027345038950443268, 0.0853060930967331, 0.03520151227712631, -0.02952617220580578, 0.022498833015561104]}}